Единение

То, что дает жизнь, едино во всем.

1

...
Все живое боится мучения, все живое боится смерти; пойми самого себя во всяком живом существе, не мучай и не убивай, не причиняй страданий и смерти.

Все живое хочет того же, чего и ты, все живое дорожит своей жизнью; пойми же самого себя во всяком живом существе.

[Дхаммапада] Буддийская мудрость

2

...
Все, что ты видишь, все, в чем есть божественное и человеческое, – все это едино: мы – члены одного великого тела. Природа создала нас родными, произведя нас на свет из одного и того же материала и для одной и той же цели. Она заложила в нас взаимную любовь и сделала нас общительными, дружелюбными; утвердила в нас стремление к справедливости и чувство долга; по его установлению, губить хуже, чем гибнуть; по ее велению, рука должна быть всегда готова на помощь. Мы рождены для единения. Наш союз подобен каменному своду, который рухнул бы, если бы камни не опирались друг на друга.

Сенека

3

Счастие свое человек находит только в служении ближним, и благодаря этому служению он становится един с основой жизни мира.

4

Единство свое с человеком я живо сознаю и чувствую. Такое же единство я чувствую (хотя и слабее) между собой и животным. Еще слабее я чувствую его с насекомыми, с растениями, и сознание этого единства совершенно исчезает у меня по отношению к микроскопическим и телескопическим существам. Но то, что у меня нет чувственного органа для познания этого единства, не доказывает того, чтобы оно не существовало.

5

...
Путь жизни – один, и все мы рано или поздно сойдемся на этом пути. Знание этого пути слишком ясно заложено в наше сердце, слишком широка и заметна эта дорога для того, чтобы не попасть на нее.

В конце дороги этой – Бог, и Он зовет нас к Себе, и как больно смотреть на людей, когда они идут мимо этой дороги, дорогою смерти. Путь жизни широк, но многие не знают его и идут дорогою смерти.

По Гоголю

__________________________________

Отгоняй от себя все то, что мешает тебе чувствовать твою связь со всем живым.

