Лжеучение

В нашем мире истинная вера большей частью заменена общественным мнением: люди верят не в Бога, а в то, чему учат люди.

1

...
Главный и самый обычный способ отрицать существование Бога состоит в том, чтобы признавать всегда безусловно справедливым общественное мнение и не придавать никакого значения своему сознанию Бога.

Джон Рёскин

2

...
Бог предоставляет каждой душе выбор между истиной и спокойствием. Выбирай одно из двух. Нельзя иметь и то, и другое. Как маятник, колеблется человек между тем и другим. Тот, в ком преобладает любовь к спокойствию, воспримет первую встретившуюся ему веру, философию, политическую партию, – чаще всего ту, которую исповедовал Его Отец, и он получит спокойствие, удобство и общественное уважение, но Он затворит дверь перед истиной.

Эмерсон

3

Несчастие и зло людей происходит не столько оттого, что люди не знают своих обязанностей, сколько оттого, что они признают своими обязанностями не то, что есть их обязанность.

4

...
У церкви, у государства, у общества имеются известные типичные формы, в которые отливается мысль молодежи. И когда приходит время, в которое должны бы были проявиться особенности нового поколения, оказывается, что мысль его уже окостенела в этих формах и не может принять в себя ничего нового.

Люси Малори

5

Вера не устанавливается большинством голосов. Тот, кто в большинстве голосов видит признак истинности веры, не знает того, что есть вера.

6

...
Каждое общество, исходящее из положения, что «нет Бога», приходит к некоторым неожиданным результатам. Так как мировой порядок представляется такому обществу рядом случайностей и бесконечных обманов, то какие-нибудь единичные случайности или обманы не могут, конечно, уже никого удивить. И потому все те ужасы, которые совершаются в нашей жизни, уже никого не поражают и не удивляют. Все это вполне в порядке вещей.

Карлейль

7

Причина того бедственного положения, в которое впало наше общество, заключается в том, что люди высших классов живут без всякой веры, стараясь заменить отсутствие веры одни – лицемерием, притворяясь, что они еще верят во внешние религиозные формы, другие – смелым провозглашением своего неверия, третьи – утонченным скептицизмом, четвертые – признанием законности эгоизма и возведением его в религиозное учение.

Причина болезни – непринятие учения Христа в его истинном, т. е. полном, значении. Исцеление от болезни только в одном – в признании этого учения во всем его значении. А это признание в наше время не только возможно, но и необходимо.

__________________________________

Основная причина того зла, от которого страдают теперь люди, – это то, что у большинства людей нашего времени нет никакой веры.

