Совесть

Указания совести безошибочны, когда они требуют от нас не утверждения своей животной личности, а жертвы ею.

1

...
Христианин, не знающий, откуда приходит и куда уходит Дух (Иоанна 3, 8), его оживляющий, тот Дух, которого не мерою дает Бог (Иоанна 3, 34), не может себе ставить внешней цели жизни.

Понятие цели заимствовано из обихода земных дел и начинаний. Цель же всего мироздания недоступна человеку, и потому он в жизни своей вынужден руководствоваться не внешней целью, а указаниями воли Божией, познаваемой внутри себя.

Как моряк ради избрания верного направления для хода своего судна может руководствоваться видом берега только тогда, когда он доступен его взору, – например, при переправе через реку, – а при переезде через океан должен обращаться к указаниям компаса, так и христианин ради избрания верного пути жизни может руководствоваться внешними целями только в житейских делах; в деле же искания общего смысла жизни должен обращаться к указанию внутреннего голоса совести, всегда ясно и внятно предостерегающего человек в случаях совершаемого и даже предполагаемого им отступления от пути истины.

Федор Страхов

2

...
Удовлетворение, которое мы замечаем вслед за каждым бескорыстным поступком, зависит от того, что такой поступок, проистекая из непосредственного узнавания в чуждом явлении нашего же соответственного существа, в свою очередь подтверждает, что мы были правы, признавши, что наше истинное «я» существует не только в нашей личности, не только в этом отдельном явлении, но во всем живом. А как себялюбие стесняет сердце, так это сознание дает простор ему. В самом деле, как себялюбие сосредоточивает весь наш интерес на нашей отдельной личности, причем познание постоянно рисует нам бесчисленные опасности, непрестанно угрожающие этой личности, отчего основным тоном нашего настроения становится тревога и озабоченность, так познание того, что все живое в той же мере, как и наша собственная личность, есть наше же собственное существо, само по себе распространяет наш интерес на все живое, а это дает простор сердцу. А вследствие такого уменьшения интереса к самому себе в корне подсекается и ограничивается тревожная озабоченность; отсюда – спокойная, уверенная радость, которую дают добродетельное расположение духа и чистая совесть, отсюда более живое ощущение радости при каждом добром поступке, проясняющее нам самим основу этого настроения. Эгоист чувствует себя одиноким среди чуждых и враждебных явлений, и все его упования – в его собственном благополучии. А добрый живет в мире дружественных существ; благо каждого из них есть его собственное благо.

Шопенгауэр

3

...
Сколько перегородок между нами и предметами! Расположение духа, здоровье, все ткани глаз, стекла нашей комнаты, туман, дым, дождь или пыль и даже свет – и все это бесконечно изменяющееся. Гераклит говорил: «Нельзя выкупаться два раза в одной и той же реке»; я бы сказал: нельзя видеть два раза один и тот же пейзаж, потому что и тот, кто наблюдает, и то, что наблюдается, всегда бесконечно изменяются.

Мудрость состоит в том, чтобы подчиняться всеобщей иллюзии, не будучи обманутым ею.

Я думаю, что разум неизбежно приводит нас к сознанию того, что все вещественное есть только сновидение в сновидении. Выводит нас из сферы волшебных сновидений только чувство долга, нравственные требования. Только совесть отрывает нас от очарования Майи; она рассеивает пары кейфа, галлюцинации опиума и спокойствие созерцательного равнодушия. Она, совесть, вталкивает нас в сознание человеческой ответственности.

Это будильник, это крик петуха, который разгоняет привидения; это архангел, вооруженный мечом, который выгоняет человека из его искусственного рая.

По Амиелю

4

...
Человек, живущий для тела, может заблудиться в запутанных лабиринтах созерцательной или чувственной жизни, но душа всегда безошибочно знает истину.

Люси Малори

5

...
Страсти могут быть сильнее совести, голос их может быть громче, но их крик совершенно другой, чем тот, которым говорит совесть. Они не обладают той силой, которой обладает голос совести. В своем торжестве они все-таки робеют перед этим тихим, глубоким и угрожающим голосом.

Чаннинг

__________________________________

Голос совести всегда можно отличить от всех других душевных побуждений тем, что он требует всегда чего-то бесполезного, неосязаемого, но прекрасного и достижимого одним нашим усилием.

Этим отличается голос совести от голоса славолюбия, который часто смешивается с ним.

