Смерть

Человек, как животное, не может не противиться смерти; как духовное же существо, он не знает смерти и потому не может ни противиться смерти, ни желать ее.

1

...
Причина, почему представление о смерти не оказывает того действия, какое оно могло бы оказать, заключается в том, что мы по своей природе, в качестве деятельных существ, по-настоящему совсем не должны думать о ней.

Кант

2

...
Жизнь не имеет ничего общего со смертью. Поэтому-то, вероятно, никогда не оставляет нас смутная надежда, затемняющая разум и заставляющая сомневаться в верности нашего знания о неизбежности смерти. Жизнь стремится упорствовать в бытии. Она повторяет, как попугай в басне, даже в ту минуту, когда его душат: «Это, это ничего!»

Амиель

3

В последние предсмертные минуты духовное начало оставляет тело и, оставляя его, соединяется ли с безвременным, внепространственным началом всего или переходит в другую, опять ограниченную форму, мы не знаем, знаем только то, что вследствие смерти тело оставляется тем, что живило его, и становится только предметом наблюдения.

4

Смерть есть перемена или исчезновение предмета сознания. Само же сознание также мало может быть уничтожено смертью, как перемена зрелища может уничтожить зрителя.

5

Ты пришел в эту жизнь, сам не зная как, но знаешь, что пришел тем особенным я, которое ты есть, потом шел, шел, дошел до половины и вдруг не то обрадовался, не то испугался и уперся и не хочешь двинуться с места, идти дальше, потому что не видишь того, что там. Но ведь ты не видал тоже и того места, из которого ты пришел, а ведь пришел же ты. Ты вошел во входные ворота и не хочешь выходить в выходные.

Вся жизнь твоя была шествие через плотское существование; ты шел, торопился идти, и вдруг тебе жалко стало того, что совершается то самое, что ты не переставая делал. Тебе страшна большая перемена твоего положения при плотской смерти, но ведь такая большая перемена совершилась с тобою при твоем рождении, и из этого для тебя не только не вышло ничего плохого, но, напротив, вышло такое хорошее, что ты и расстаться с ним не хочешь.

__________________________________

Если мы верим, что все, что случалось с нами в нашей жизни, случалось с нами для нашего блага, – а человек, верующий в благое начало жизни, не может не верить в это, – то мы не можем не верить, что и то, что совершается с нами, когда мы умираем, совершается для нашего блага.

