Дух

Действительно существует только духовное. Все телесное есть только видимость.

1

...
Никто не может служить двум господам: ибо или одного будет ненавидеть, а другого любить, или одному станет усердствовать, а о другом не радеть. Не можете служить Богу и мамоне.

Мф., гл. 6, ст. 24

Два господина эти: душа и тело.

2

...
Нельзя заботиться зараз и о душе своей, и о мирских благах. Если хочешь мирских благ, откажись от души; если хочешь уберечь свою душу, отрекись от мирских благ. Иначе ты будешь постоянно раздваиваться и не получишь ни того ни другого.

Эпиктет

3

...
Если люди думают, что существует только то, что они могут ощупать руками, то такие люди еще очень невежественны.

Платон

4

...
Человек может жить двояко: истинной (внутренней) жизнью или жизнью ложной, призрачной (внешней). Под внутренней жизнью я понимаю ту жизнь, когда человек уже не живет одними впечатлениями, но когда сквозь все видит одну пристань и берег – Бога и во имя Его стремится и спешит употребить в дело данный ему талант, а не зарыть его в землю, – зная, что не для своих удовольствий дана ему жизнь.

Гоголь

5

...
Чувство долга заставляет нас чувствовать действительность вещественного мира и участвовать в его жизни и вместе с тем отрывает нас от него и показывает нам его недействительность.

По Амиелю

6

Действительно только то, что невидимо, неосязаемо, что духовно и что мы познаем в себе и собою. Все же видимое, осязаемое есть произведение наших чувств и потому только кажущееся.

7

...
Есть учения тела и учения духа. Берегитесь первых, они ведут народы к рабству. Кто трудится лишь для тела, тот кует себе кандалы, в которые он скоро будет закован. Горе тому, кто живет чувственной жизнью, забывая о жизни духа, будь то человек или целый народ, который пал настолько, что весь погрузился в интересы плоти и этими интересами питается, откармливается – готовит пир червям. Лишь учения духа дают свободу, жизнь, спасение; ими одними то, что было уже мертво, возрождается вновь к жизни. Слушайте же голос духа вы, которые хотите возродиться, которые хотите выйти из могилы старого мира, полного гнили и костей. Откуда этот голос приходит, никто не знает, ибо это не голос чего-либо известного. Этот голос не услышишь с кафедр, не услышишь в общественных собраниях, где люди собираются слушать пустые слова безразличного учения. Он – как дуновение из пустыни, о котором никто не может сказать: здесь это дуновение зародилось или там. Докуда дойдет этот голос – неизвестно; сегодня он здесь, а завтра там, всюду, где находит уши внимательные и сердца приготовленные. И неизвестно, до каких пределов доведет он тех, кто скажет этому голосу: руководи мною.

Ламенэ

8

...
В сущности, есть только один предмет изучения: это разные виды и превращения духа. Все другие предметы сводятся к этому же; все другие изучения сводятся к тому же.

Амиель

9

...
Я могу послать свои мысли к разным людям; они пересекут моря и овладеют всеми землями, если только в них будет божественная сила любви и мудрости. Мои мысли суть духовные части моего я и, следовательно, могут находиться в тысячах мест сразу, в то время как мое тело во всякий данный момент может находиться только в одном каком-либо месте.

Люси Малори

10

...
Природа несправедлива. Если мы – произведение природы, то почему же мы недовольны несправедливостью природы? Почему следствие восстает против причины? Происходит ли это возмущение от пустого и детского тщеславия? Нет, это крик, вырвавшийся из глубины нашего существа, признающего себя независимым от природы и требующего во что бы то ни стало справедливости! Небо и земля могут уничтожиться, но добро должно существовать, и несправедливость должна быть уничтожена. Таково сознание всего человечества. Дух не зависит от природы.

По Амиелю

__________________________________

Нам всегда кажется, что самое ясное, понятное, самое действительно существующее – это все телесное, познаваемое нашими чувствами, а между тем это-то и есть самое неясное, непонятное, противоречивое и недействительное.

