Соблазн

Один из самых обычных и ведущих к самым большим бедствиям соблазнов есть соблазн, выражаемый словами: «все так».

1

...
Горе миру от соблазнов, ибо надобно прийти соблазнам; но горе тому человеку, чрез которого соблазн приходит. Если же рука твоя или нога твоя соблазняет тебя, отсеки их и брось от себя: лучше тебе войти в жизнь без руки или без ноги, нежели с двумя руками и с двумя ногами быть ввержену в огонь вечный; и если глаз твой соблазняет тебя, вырви его и брось от себя: лучше тебе с одним глазом войти в жизнь, нежели с двумя быть ввержену в геенну огненную.

Мф., гл. 18, ст. 7–9

2

...
Главным препятствием во всяком предстоящем полезном деле служит всегда соображение о том, что «мы не можем отказаться от нашего положения в свете».

Для большинства людей, пользующихся этой отговоркой, сохранить то положение, в какое они поставлены жизнью или Провидением, значит сохранить все свои экипажи, всех своих лакеев, все те обширные дома, которые они имеют возможность оплачивать. Я же думаю, что если Провидение поставило их в подобного рода положение, что довольно сомнительно, то оно же и требует от них, чтобы они оставили это положение.

Положение Левия состояло в сборе податей; Петра – быть рыбарем на Галилейском озере; Павла – находиться в прихожей первосвященника. И все эти положения они оставили, потому что сочли это должным.

Джон Рёскин

3

...
Если не поранена рука человека, он может коснуться змеиного яда, – не опасен яд здоровой руке. Только для того безвредно зло, кто сам не творит злого.

[Дхаммапада] Буддийская мудрость

4

...
И никто к ветхой одежде не приставляет заплаты из небеленой ткани, ибо вновь пришитое отдерет от старого, и дыра будет еще хуже.

Не вливают также вина молодого в мехи ветхие; а иначе прорываются мехи, и вино вытекает, и мехи пропадают; но вино молодое вливают в новые мехи, и сберегается то и другое.

Мф., гл. 9, ст. 16–17

5

...
Человек находится в большой опасности, когда он связал себя такими обязательствами с грехами, что освобождение от них мучительно. Сначала человеку стыдно сознаться в своем грехе, потом трудно развязаться с ним; потом делается то, что отказаться от грехов – значит погубить себя в мнении света. Кто не остановится на первой ступени греха, дойдет до последней.

Бакстер

6

...
Там, где представляются веши достойными нашего особого уважения, надо оголить их, снять с них все те слова, которыми их прославляют, потому что внешний блеск способен извращать разум. Потому что именно когда ты вполне уверен, что ты занят делами, заслуживающими твоего уважения, тогда-то ты и хуже всего обманут.

Марк Аврелий

7

...
Было старцу искушение: мучился он мыслями о том, зачем попускает Бог зло в мире. И упрекал он за это Бога.

И увидел он сон: видит он, что спускается ангел Божий с неба и держит в руке светлый венок и оглядывает и ищет того, на кого бы возложить его. И возгорелось сердце старца. И говорит он ангелу Божию: «Чем заслужить светлый венок? Все сделаю, чтобы получить эту награду».

И говорит ангел: «Гляди сюда». И повернувшись, указал ангел перстом на северную сторону. И оглянулся старец и увидал великую черную тучу. Туча застилала половину неба и спустилась на землю. И вот раздвинулась туча, и стало видно великое полчище черных эфиопов, надвигавшихся на старца; позади же их всех стоял столь великий и страшный один эфиоп, что огромными ногами своими он стоял на земле, а косматой головой с страшными глазами и красными губами он упирался в небо.

«Поборись с ними, победи их, и на тебя возложу венок».

И ужаснулся старец и сказал: «Могу и буду бороться со всеми, но великий эфиоп, стоящий ногами на земле и упирающийся головой в небо, не по силам человеку. Не могу бороться с ним».

«Безумный! – сказал ангел Божий. – Все мелкие эфиопы, с которыми ты не хочешь бороться из-за страха перед великим эфиопом, все эти мелкие эфиопы – это малые людские страсти, и побороть их можно. Великий же эфиоп это и этих же малых людских страстей возникшее зло мира, то самое, за которое ты упрекал Бога, и бороться с ним нет надобности – он весь пустой. Побори страсти, и зло само собой исчезнет из мира».

Легенда

8

...
Ложный стыд есть излюбленное орудие дьявола. Он больше достигает им, чем даже ложной гордостью. Ложной гордостью он только поощряет зло, а ложным стыдом останавливает добро.

Джон Рёскин

__________________________________

Зла нет в мире. Все зло в нашей душе и может быть уничтожено.

