Лжеучение

С того часа, как первые члены соборов сказали: «изволися нам и святому духу», т. е. вознесли внешний авторитет выше внутреннего, признали результат жалких человеческих рассуждений на соборах важнее и святее того единого истинно святого, что есть в человеке, – его разума и совести, с того часа началась та ложь, убаюкивающая и тела и души людей, которая погубила миллионы человеческих существ и продолжает до сей поры свое ужасное дело.

1

Как ни странно может это показаться, несомненно то, что только в тех учениях, которые назывались ересями, проявлялось и двигалось, т. е. уяснилось и осуществлялось христианство. Ереси могли заключать в себе заблуждения, но могли заключать в себе и истинное христианство; учения же, признаваемые государственными, поддерживаемые властью, насилием, не могли быть христианством, так как основа их, насилие, была антихристианская. Католичество, православие, лютеранство, англиканство не могли быть христианскими учениями, потому что отрицали одно из основных требований христианства – любовное вразумление, и на место его употребляли самые антихристианские приемы насилия, доходившие до величайших мучительств, казней, сожжений. Все эти соединившиеся с государственной властью церкви, которые недаром сектанты называют апокалипсической блудницей, не только никогда не были христианскими, но и всегда были злейшими врагами христианства и продолжают и теперь, не раскаиваясь в своих преступлениях, а признавая все свое прошедшее священным, хотя и в более мягких формах, точно так же бороться против истинного христианства, представляя из себя главное препятствие для восприятия народами открытой им истины.

2

...
Англиканство было с самого начала самым раболепным и усердным слугою угнетения, старавшимся с помощью светской власти и посредством пышной торжественности достигнуть того же положения, которого достиг католицизм в Европе. Оно при каждом трудном случае обращалось к помощи государственной власти.

Ленки

3

...
В 1682 году в Англии доктор Лейтон, почтенный человек, написавший книгу против епископства, был судим и приговорен к следующим, совершенным над ним, наказаниям. Его жестоко высекли, потом отрезали одно ухо и распороли одну сторону носа, потом горячим железом выжгли на щеке буквы 55: сеятель смут. После семи дней его опять высекли, несмотря на то, что рубцы на спине еще не зажили, и распороли другую сторону носа, и отрезали другое ухо, и выжгли клеймо на другой щеке. Все это было сделано во имя христианства.

Морисон Давидсон

4

...
Христос не основывал никакой церкви, не устанавливал никакого государства, не дал никаких законов, никакого правительства, ни внешнего авторитета, но Он старался написать закон Бога в сердцах людей с тем, чтобы сделать их самоуправляющимися.

Гербер Ньютон

5

В 1415 году Иоанна Гуса за его обличение безбожных поступков папы признали еретиком, судили и приговорили к смерти без пролития крови, т. е. к сожжению.

Место казни находилось за городскими воротами, между садами, подле Рейна. Когда Гуса привели на место казни, он упал на колени и стал молиться. Когда палач велел ему взойти на костер, Гус выпрямился и сказал громко:

– Иисусе Христе! Эту ужасную, позорную смерть я терплю ради проповеди Твоего слова; буду терпеть покорно и со смирением!

Палачи раздели Гуса и привязали ему руки назад к столбу; ноги Гуса стояли на скамье. Вокруг него положили дрова и солому. Костер достигал Гусу до подбородка. В последний раз имперский маршал фон Поппенгейм предложил Гусу спасти жизнь отречением от ереси.

– Нет, – сказал Гус, – я не знаю за собою вины.

Тогда палачи зажгли костер.

Гус запел гимн: «Христе, Сыне Бога живого, помилуй меня!» Пламя, раздуваемое ветром, поднялось высоко, и Гус вскоре умолк.

6

Говорят, истинно верующие составляют церковь. Есть ли эти истинно верующие, или нет их, мы не можем знать. Каждый из нас естественно желал бы быть таким истинно верующим, и каждый старается быть им; но никто не может сказать ни про себя, ни про тех, которые верят так же, как он, что они одни истинно верующие. Тот, кто может сказать это, этим самым отрекается от истинного христианства.

__________________________________

Если есть церковь, то она не может быть видна тем, кто находится в ней.

