Приближение Царства Божия

Совершающееся все большее и большее освобождение божественного начала в людях ведет неизбежно к изменению существующего порядка и устройству иного.

1

...
Чем дольше я живу, тем больше дела передо мной. Мы живем в важное время. Никогда людям не предстояло столько дела. Наш век есть век революции в лучшем смысле этого слова – не материальной, но нравственной революции. Вырабатывается высшая идея общественного устройства и человеческого совершенства. Мы не доживем до жатвы, но сеять с верою есть великое счастье.

Чаннинг

2

...
Прислушайтесь к тому глубокому недовольству теперешней формой христианства, которое распространяется в обществе, выражается ропотом, иногда озлоблением, печалью. Все жаждут пришествия царства Бога. И оно приближается.

Более чистое христианство хотя и медленно, но все более и более занимает место того, которое называется этим именем.

Чаннинг

3

...
Как сухость (отсутствие сырости) в природе зависит от двух противоположных друг другу причин: от большого холода (зимних морозов) и большого тепла (летних жаров), так и решительность характера (отсутствие колебаний) в человеке обусловлено двумя противоположными друг другу причинами: чисто языческим самосознанием человека, с одной стороны, и чисто христианским – с другой.

И как весною, т. е. при переходном времени от зимы к лету, наблюдается меньше всего сухости, а, наоборот, обнаруживается больше всего сырости, так и в человеке во время его переходного состояния от язычества к христианству меньше всего обнаруживается решительность в характере, а, наоборот, проявляется больше всего колебания относительно того, что ему сделать и как поступить.

Не радоваться как весеннему времени, так и переходному состоянию от язычества к христианству могут только люди, не понимающие того, чем это время и состояние вызваны. Люди же, понимающие, что весенняя сырость в природе и нерешительность, колебания в человеке вызваны переходным состоянием в природе и в человеке, а именно поворотом солнца к лету в первом случае и повышением жизнепонимания во втором, не только не будут печалиться наблюдаемою ими сыростью и нерешительностью, но будут радоваться тому и другому как явным признакам приближения лета в природе и Царства Божия в человечестве.

Федор Страхов

4

В наше время общего религиозного сознания братства людей истинная наука должна указать способы применения этого сознания к жизни, искусство же должно переводить это сознание в чувство.

5

...
Чем более отдалена цель, тем более необходимо идти вперед. Не спеша, но и не отдыхая.

Мадзини

6

...
Я вижу перед собой народ в ливрее рабства и политического бесправия, народ в лохмотьях, голодный, измученный, подбирающий крохи, которые оскорбительно бросаются ему с роскошного пира богачей, или же вижу его мечущимся в порыве грозного мятежа, опьяненного зверской злобой и дикой радостью, и вспоминаю при этом, что эти озверевшие лица носят на себе отпечаток перста Божьего и имеют общее с нами назначение. Обращаю потом взоры к будущему, и передо мною рисуется народ, восстающий во всем его величии, как братья по вере, соединенные одними общими узами равенства и любви; вижу этот народ будущего, не развращенный роскошью, не озверяемый нищетой, проникнутый сознанием своего человеческого достоинства. И при этом видении сердце мое мучительно сжимается за настоящее и радостно трепещет за будущее.

Мадзини

__________________________________

«Да не смущается сердце ваше: веруйте в Бога и в Меня веруйте», т. е. веруйте в божественность вашей природы, которую Христос открыл вам. Сознание этой божественности не может не быть признано человеком и потому не может не быть осуществлено.

