Настоящее

Говорят: человек не свободен, потому что все, что он делает, имеет свою, предшествующую во времени причину. Но человек действует всегда только в настоящем, а настоящее вне времени, оно только точка соприкосновения двух времен: прошедшего и будущего, и потому в момент настоящего человек всегда свободен.

1

Спросили у мудреца, какое время в жизни самое важное, какой человек самый важный и какое дело самое важное.

И мудрец ответил: «Время самое важное одно настоящее, потому что в нем одном человек властен над собою.

Человек самый важный тот, с кем в эту настоящую минуту ты имеешь дело, потому что никто не может знать, будет ли он еще иметь дело с каким-либо другим человеком.

Дело же самое важное то, чтобы быть в любви с этим человеком, потому что только для того, чтобы быть в любви со всеми людьми, послан человек в жизнь».

2

...
Никогда не вернешь потерянного времени, никогда не исправишь сделанного зла.

Джон Рёскин

3

...
Только тогда мы сумеем воспользоваться каждой минутой, когда мы будем уверены в своей вечности.

Только когда мы внесем в нее сознание нашей духовности, самая ничтожная обязанность не будет казаться нам низкою.

Мартино

4

Первый и самый обычный соблазн, который захватывает человека, есть соблазн приготовления к жизни вместо самой жизни.

«Теперь мне можно на время отступить от того, что должно и чего требует моя духовная природа, потому что я не готов, – говорит себе человек. – А вот я приготовлюсь, наступит время, и тогда я начну жить уже вполне сообразно со своей совестью».

Ложь этого соблазна состоит в том, что человек отступает от жизни в настоящем, одной действительной жизни, переносит ее в будущее, тогда как будущее не принадлежит человеку.

Для того, чтобы не подпасть этому соблазну, человек должен понимать и помнить, что готовиться некогда, что он должен жить лучшим образом сейчас, таким, какой он есть, что совершенствование, нужное для него, есть только одно совершенствование в любви, а это совершенствование совершается только в настоящем. А потому должен, не откладывая, жить всякую минуту всеми своими силами настоящим, для Бога, т. е. для всех тех, кто предъявляет требования к его жизни, зная, что всякую минуту он может быть лишен возможности этого служения и что для этого-то ежечасного служения он и пришел в мир.

__________________________________

Настоящее есть то состояние, в котором одном проявляется наша божественная сущность. Будем же благоговеть перед настоящим – в нем Бог.

