Смирение

Без смирения невозможно совершенствование. «Зачем мне совершенствоваться, когда я и так хорош?»

1

...
Чем ты выше, тем больше смиряйся. Многие живут на высоте и в славе, но тайны открываются только низким. Не ищи вещей слишком трудных и сверх своих сил. Но то, что предписано тебе, о том помышляй с уважением. Не будь любопытен в том, чего тебе не нужно. Тебе открыто и так больше того, что можешь понимать.

Многие бывают обмануты своим тщеславным мнением, и потому не хвастайся знанием, которого нет у тебя.

Экклесиаст (апокрифический)

2

...
Иисус же, подозвав их, сказал: вы знаете, что князья народов господствуют над ними и вельможи властвуют ими; но между вами да не будет так; а кто хочет между вами быть большим, да будет вам слугою; и кто хочет между вами быть первым, да будет вам рабом; так как Сын Человеческий не для того пришел, чтобы Ему служили, но чтобы послужить и отдать душу Свою для искупления многих.

Мф., гл. 20, ст. 25–28

3

...
Тот, кто оскорблен и может спокойно перенести оскорбление, не возвращая его, тот одержал великую победу в деле жизни.

Женевио-Лаке

4

...
Часть друзей твоих порицает тебя, а часть хвалит; приближайся к порицающим и удаляйся от восхваляющих.

Талмуд

5

...
Займи место ниже, чем тебе подобает. Лучше, если тебе скажут: взойди выше, нежели: сойди вниз.

Кто возвышает себя, того Бог унижает, а кто себя смиряет, того Бог возвышает.

Талмуд

6

...
Старайтесь неотступно уничтожать в себе всякое желание властвовать, не ищите славы и похвал – все это может лишь погубить вашу душу. Остерегайтесь мысли, что у вас есть такие добродетели, каких нет у других.

Из «Благочестивых мыслей»

7

...
Хотя мудрец строг к себе, но от других он ничего не требует. Он бывает доволен своим положением и никогда не жалуется на небо, не обвиняет других за свою участь – поэтому, находясь в низкой доле, он покоряется судьбе. Неразумный же человек, ища земных благ, впадает в опасности.

Когда стрела не попадает в цель, стреляющий винит в этом себя самого, а не другого. Так поступает и мудрец.

Конфуций

8

...
Больший из вас да будет вам слуга; ибо кто возвышает себя, тот унижен будет, а кто унижает себя, тот повысится.

Мф., гл. 23, ст. 11–12

__________________________________

Вспоминай все дурное, сделанное тобой. Это поможет тебе не делать дурного. Если же будешь вспоминать сделанное тобою хорошее, это помешает тебе делать доброе.

