Все в себе

Как умирает человек один, так и живет человек своей внутренней духовной жизнью всегда один.

1

...
Счастливее всего та страна, которая мало или вовсе не нуждается во ввозе; также счастливее всех тот человек, который довольствуется своим внутренним богатством и для своего существования нуждается в немногом или вовсе ни в чем извне. Подвоз извне дорого обходится, порождает зависимость, влечет за собой опасности, вызывает досаду, а в конце концов служит плохой заменой продуктов собственной почвы. От других вообще извне нельзя ожидать многого в каком бы то ни было отношении. То, чем один может быть для другого, ограничено очень тесными рамками: в конце концов каждый остается сам собой, и тогда весь вопрос в том, кто тот, с кем приходится человеку оставаться, когда он остается сам с собой.

Шопенгауэр

2

...
Если с нами случается какая-нибудь неприятность или мы попадаем в какое-нибудь затруднение, то все мы бываем склонны обвинять в этом других людей или судьбу свою, вместо того чтобы сообразить, что если внешнее, от нас не зависящее становится для нас неприятностью или затруднением, то, значит, в нас самих что-нибудь не в порядке.

Эпиктет

3

...
То, что человек сделает, тем он и владеет. Пусть никто не считает ничего прочным добром, кроме того, что находится в нем самом и что должно расти в нем до тех пор, пока он жив.

Эмерсон

4

...
Сам совершаешь грех, сам замышляешь зло, сам убегаешь от греха, сам очищаешь помыслы, сам собой ты зол или чист, другому не спасти тебя.

[Дхаммапада] Буддийская мудрость

5

Самое обычное и вредное заблуждение людей – думать, что что-нибудь может мешать их свободе и благу.

6

Человек просит, чтобы ему помогли люди или Бог; а помочь ему никто не может, кроме его самого, потому что помочь ему может только его добрая жизнь. А это может сделать только он сам.

__________________________________

У каждого человека есть глубина внутренней жизни, сущности которой нельзя сообщить другим. Иногда хочется передать это людям. Но тотчас же чувствуется, что передать это вполне другому человеку невозможно. Потребность эта есть потребность общения с Богом. Устанавливай это общение и не ищи другого.

