Зло

В нравственном мире все связано еще теснее, чем в плотском. Всякий обман влечет за собой ряд обманов, всякая жестокость – ряд жестокостей.

1

...
Если человек раз нарушил легкую заповедь, то он в конце не остановится пред нарушением важной. Если он преступил заповедь: «Люби ближнего твоего, как самого себя», то он впоследствии будет нарушать и запреты: не мсти и не имей злобы и не возненавидь брата твоего, – и дойдет, наконец, до пролития крови.

Талмуд

2

...
Часто люди гордятся чистотой своей совести только потому, что они обладают короткой памятью.

Жонизад Рафезский

3

...
Пусть человек не думает легкомысленно о зле, говоря в сердце своем: оно ведь не коснется меня. Малыми каплями наполняется водный сосуд; весь наполняется злом безумец, мало-помалу творя злое.

Пусть человек не думает небрежно о добре, говоря в сердце своем: нет во мне сил воспринять добро. Как капля за каплей вода наполняет сосуд, так и мало-помалу, творя доброе, весь наполняется добром человек, стремящийся к благу.

[Дхаммапада] Буддийская мудрость

4

...
Есть пороки в нас, которые держатся только другими нашими пороками и которые пропадают, когда мы уничтожаем основные пороки, как падают ветви, если подрубить ствол.

Паскаль

5

...
Уничтожь один порок, а десять исчезнут.

Род

6

Совесть есть указание того пути, по которому должно идти. Люди сбиваются с этого пути и тогда делают одно из двух: или жизнь направляют по пути совести, или скрывают от себя указания своей совести. Для первого есть один только способ – увеличение в себе света и внимание тому, что он освещает; для второго – для скрытия от себя указаний совести – есть два способа: внешний и внутренний. Внешний способ состоит в занятиях, отвлекающих внимание от указаний совести; внутренний состоит в затемнении самой совести. Бойся этого. Только сойди с пути добра – и не успеешь опомниться, как завязнешь в зле.

__________________________________

Следи за зарождением зла. Есть голос души, который указывает это зарождение: становится неловко, стыдно. Верь этому голосу. Остановись и ищи, и ты найдешь зарождающийся обман.

