Вера

Истинная вера влечет к себе не столько тем, что обещает благо верующему, сколько тем, что представляет единственное прибежище спасения не только от всех бед этой жизни, но и от страха смерти.

1

Если ты сознаешь, что у тебя нет веры, знай, что ты в самом опасном положении, в котором только может находиться человек в этом мире.

2

Плохо, если у человека нет чего-нибудь такого, за что он готов умереть.

3

...
Поклонники пользы не имеют никакой нравственности, кроме нравственности выгоды, и никакой религии, кроме религии материального блага. Они нашли тело человека изуродованным и истощенным нищетой и в своем необдуманном рвении сказали себе: «Давайте излечим это тело; когда оно будет сильно, жирно, хорошо упитано, то душа вернется в него». А я говорю, что излечить это тело можно, только излечив душу. В ней корень болезни, и телесные недуги являются лишь внешними проявлениями этой болезни. Современное человечество умирает от отсутствия общей веры, связующей землю с небом, Вселенную с Богом. От отсутствия этой религии духа, от которой остались лишь пустые слова и безжизненные формы, от полного отсутствия сознания долга, способности жертвовать собою, человек, подобно дикарю, пал, распростертый в прах, и воздвиг на пустом алтаре идол «выгоде». Деспоты и князья мира сего стали его первосвященниками. От них-то и возникло отвратительное учение выгоды, гласящее: «Каждый только для своих, каждый только для себя».

Иосиф Мадзини

4

Рассматривая причины тех бедствий, от которых страдает человечество, восходя от ближайших причин к более основным, всегда придешь к основной причине всех и всяких бедствий людей: к отсутствию или слабости веры, т. е. неясности или ложности установленного отношения человека к миру и началу его.

5

Человек, исповедующий внешний закон, есть человек, стоящий в свете фонаря, привешенного к столбу. Он стоит в свете этого фонаря, ему светло, и идти ему дальше некуда.

Человек религиозный несет фонарь перед собой на более или менее длинном шесте; свет всегда впереди его и всегда побуждает его идти за собой и вновь открывает ему впереди его новое, влекущее к себе освещенное пространство.

__________________________________

Спасение не в обрядах, таинствах, не в исповедании той или иной веры, а в ясном понимании смысла своей жизни.

