Труд

Из всех родов труда самый радостный – это труд земледельческий.

1

...
Все народы в конце концов признают истину, давно уже постигнутую теми людьми, которые были их умственными руководителями, а именно ту, что первая добродетель человечества состоит в признании своего несовершенства и в подчинении законам высшего существа. «Прах ты и в прах возвратишься» есть первая истина, которую мы познаем относительно себя, а вторая заключается в том, чтобы возделывать землю, из которой мы взяты, что и составляет главную нашу обязанность. В этой работе и тех отношениях, которые она устанавливает между нами, животными и растениями, заключаются основные условия развития наших высших способностей и нашего величайшего благополучия. Без этой же работы немыслимы для человека ни мир, ни развитие его ума и духовных сил.

Джон Рёскин

2

...
Кто покупает хлеб на базаре, того можно уподобить осиротевшему грудному ребенку: многие кормилицы кормят его, но ребенок все-таки голодает; кто же потребляет собственный хлеб, тот подобен ребенку, вскармливаемому грудью материнскою.

Талмуд

3

...
Все рабочие и мастеровые люди возвратятся впоследствии к земледелию, как говорит Писание.

«И сойдут с кораблей своих все владеющие веслом, все плавающие по морю… к земле пристанут» (Иезекииль, 22, 27)

Талмуд

4

...
Воистину самая лучшая пища та, которую вы сами или ваши дети заработали.

Магомет

5

...
«В поте лица снеси хлеб твой». Это неизменный закон физический. Женщине дан закон родить, мужчине работать. Женщина не может освободиться от своего закона. Если она усыновит не ею рожденного ребенка, это будет все-таки чужой ребенок, и она лишится радости материнства. То же с трудами мужчин. Если мужчина ест хлеб, выработанный не им, он лишается всей радости труда.

Бондарев

6

...
Большего уважения заслуживает живущий от трудов рук своих, чем тот, кто кичится одною своею богобоязненностью.

Стыдно человеку, когда ему советуют в трудолюбии подражать муравью; вдвойне стыдно, если он совету этому не следует.

Талмуд

__________________________________

Земледелие не есть одно из занятий, свойственных людям. Земледелие есть единственное занятие, свойственное всем людям и дающее наибольшую независимость и благо.

