Гордость

Люди большей частью гордятся не тем, что достойно уважения, а тем, что им не нужно или вредно: властью, богатством.

1

Нет того негодяя, который, поискав, не нашел бы негодяев в каком-нибудь отношении хуже себя и который поэтому не мог бы найти повода быть довольным собою.

2

...
Кто сам не умеет читать и писать, не может учить этому других; как же может указывать людям, что им делать, тот, кто не знает, что ему самому делать?

Марк Аврелий

3

...
Есть люди, которые едва только послушают мудрых поучений, как уже сами начинают поучать других. Они делают то же самое, что и больной желудок, который тотчас извергает принятую пищу. Не подражай таким людям. Сначала хорошенько перевари в себе то, что ты услыхал, а не извергай прежде времени, – иначе выйдет такая гадость, которая не может служить никому пищей.

Эпиктет

4

Гордость совсем не то, что сознание человеческого достоинства. Гордость увеличивается по мере внешнего успеха, сознание своего человеческого достоинства, напротив, по мере внешнего унижения.

5

Человек гордый уважает не себя, а то мнение, которое о нем составляют люди; человек с сознанием своего достоинства уважает только себя и презирает людское мнение.

6

...
Есть еще ум в глупце, сознающем свою глупость; но наверняка нет ума в том, кто твердо уверен в своей мудрости.

[Дхаммапада] Буддийская мудрость

1

...
Всю жизнь проведет глупец подле мудрого и нимало не познает истины, как никогда ложка не поймет вкуса пищи.

[Дхаммапада] Буддийская мудрость

8

...
У человека, влюбленного в себя, есть то преимущество, что у него мало соперников.

Лихтенберг

9

Самонадеянный человек всегда ограничен. Одно – причина другого. Он всегда ограничен, потому что самонадеян. И он самонадеян потому, что ограничен. Он сознает в себе невозможность произвести хорошее и потому уверяет себя, что хорошо все то, что он производит.

__________________________________

Гордость сначала так озадачивает, что люди поддаются внушению и начинают приписывать гордому человеку то самое значение, которое он себе приписывает; но внушение проходит, и гордый человек скоро становится смешным.

