Брак

Как пища есть необходимое условие жизни отдельного человека, так брак есть необходимое условие жизни человечества; и как злоупотребление пищей порождает зло для отдельного человека, так и злоупотребления брака порождают величайший вред для отдельного человека и для человечества.

1

Сожительство, последствием которого может быть деторождение, есть истинный, действительный брак; всякие же обряды, заявления, условия не составляют брака и употребляются большею частью для того, чтобы признать все предшествующие сожительства не браком.

2

...
Ты можешь пренебречь своею обязанностью перед супругом или супругой, можешь избавиться от той печали, которую дают тебе эти обязанности, можешь уйти. Но что же ты найдешь?

Туже печаль, но без сознания исполненной обязанности.

Джордж Элиот

3

Брак, как условие, есть обязательство двух людей разных полов иметь детей только друг от друга. Нарушение этого условия есть обман, измена и преступление.

4

...
Великое дело то, когда две души чувствуют, что они соединены навеки с тем, чтобы поддерживать друг друга во всяком труде, во всяком горе, помогать друг другу во всяком страдании и быть соединенным друг с другом в те молчаливые невыразимые минуты последнего прощания.

Джордж Элиот

5

Какого великого блага могут достигнуть два любящие супруга, если они поставят своей целью совершенствование и будут помогать в этом друг другу: напоминанием, советом, примером?

6

...
И приступили ко Христу фарисеи и, искушая Его, говорили Ему: по всякой ли причине позволительно человеку разводиться с женою своею?

Он сказал им в ответ: не читали ли вы, что Сотворивший в начале мужчину и женщину сотворил их? И сказал: посему оставит человек отца и мать и прилепится к жене своей, и будут два одною плотью (Быт. 1, 27; 2, 24). Так что они уже не двое, но одна плоть. Итак, что Бог сочетал, того человек да не разлучает.

Мф., гл. 19, ст. 3, 4, 5, 6

7

...
Всякий, разводящийся с женою своею и женящийся на другой, прелюбодействует, и всякий, женящийся на разведенной с мужем, прелюбодействует.

Лк., гл. 16, ст. 18

__________________________________

Соединение мужчины и женщины для продолжения рода человеческого есть дело такое великое и важное и для каждого отдельного человека, и для всего человечества, что делать его нельзя кое-как и как кому вздумается и как кому приятно, а надо делать его так, как решили о нем и обдумали его жившие прежде нас мудрые и святые люди.

