Доброта

Доброта побеждает все, а сама непобедима.

1

...
Против всего можно устоять, но не против доброты.

Руссо

2

...
Не осуждение зла, а возвеличение добра устанавливает согласие и единение в личной и мировой жизни. Человек осуждает зло и творящего его, а это самое осуждение зла и тех, кто его делают, только содействует росту зла, тогда как пренебрежение к злу и забота только о благе уничтожают зло.

Люси Малори

3

Если доброе дело имеет побудительную причину, оно уже не добро; если оно имеет своим предвидимым последствием награду, оно тоже не добро. Добро вне цепи причин и следствий.

4

...
Подобно тому, как факелы и фейерверки бледнеют и делаются невидимыми при свете солнца, так и ум, даже гений, а равно и красота блекнут и затмеваются перед сердечной добротой.

Шопенгауэр

5

...
Беспредельная нежность есть величайший дар и достояние всех истинно великих людей.

Джон Рёскин

6

...
Самые нежные растения прокладывают себе путь через самую жесткую землю, через трещины скал. Так и доброта. Какой клин, какой молот, какой таран может сравниться с силой доброго, искреннего человека? Ничто не может противостоять ему.

Торо

7

...
Где есть человек, там есть и случай сделать ему доброе.

Сенека

8

Нам кажется, что мы любим тех, кто нам нравится, кто нас хвалит, делает нам добро, но это не любовь, а или пристрастие, или обмен выгоды: он нас хвалит, и мы его хвалим, он нам делает добро, и мы ему платим тем же. В таком чувстве нет ничего дурного, но это не истинная любовь, не любовь Божеская. Любовью Божеской, истинной мы любим только тогда, когда любим человека не за то, что он приятен нам или сделал нам доброе, а потому, что в нем, как и в каждом человеке, видим дух Божий.

Только когда мы так любим людей, мы можем любить, как учил Христос, не одних любящих нас, а и дурных, вредных нам и всему миру людей, врагов наших. И такая любовь не только не уменьшается от того, что люди дурны и ненавидят нас, а, напротив, становится сильнее и прочнее. Она становится сильнее потому, что чем больше одержим человек злобою, тем нужнее ему любовь. Прочнее же такая любовь, чем любовь пристрастная и к любящим нас, потому, что никакие перемены в том, кого мы любим, не могут изменить ее.

__________________________________

Ответить добрым словом на злое, оказать услугу за обиду, подставить другую щеку, когда ударили по одной, есть верное и всегда для всех доступное средство укрощения злобы.

