Смерть

Жизнь есть неперестающее приближение к смерти, и потому жизнь может быть благом только тогда, когда смерть не представляется злом.

1

...
Дней лет наших – семьдесят лет, а при большей крепости – восемьдесят лет; и самая лучшая пора их – труд и болезнь, ибо проходит быстро, и мы летим.

Пс. 89, ст. 10

2

...
Когда мы во всей силе здоровья и ума, мы думаем о людях и о самых ничтожных заботах, а не о Боге: точно как будто приличия и обычай требуют того, чтобы мы думали о Боге только в таком состоянии, когда у нас остается разума лишь настолько, чтобы признаться, что мы уже не владеем им.

Лабрюйер

3

...
Представьте себе толпу людей в цепях. Все они приговорены к смерти, и каждый день одни из них умерщвляются на глазах у других. Остающиеся, видя этих умирающих и ожидающих своей очереди, видят свою собственную участь.

Как надо жить людям, когда они в таком положении? Неужели заниматься тем, чтобы бить, мучить, убивать друг друга? Самые злые разбойники в таком положении не будут делать зла друг другу. А между тем все люди находятся в этом положении – и что же они делают?

По Паскалю

4

...
Мы видим, как человек, занимающий важное место, падает и скоропостижно умирает; как другой заметно, понемногу тает, каждый день ослабевая, и наконец потухает. Такие поразительные события остаются незамеченными, никого не затрагивая. Люди не обращают на них больше внимания, чем на цветок, который вянет, или на падающий лист. Они завидуют оставшимся местам или осведомляются, заняты ли они и кем.

Лабрюйер

5

...
«Здесь я буду обитать во время дождей, там я поселюсь летом». Так мечтает безумец и не помышляет о смерти, а она внезапно приходит и уносит человека озабоченного, корыстного, рассеянного.

Ни сын, ни отец, ни родные и близкие – никто не поможет нам, когда поразит нас смерть; благой и мудрый, ясно сознавши смысл этого, расчищает путь, ведущий к успокоению.

[Дхаммапада] Буддийская мудрость

6

...
Человек приходит в мир со сжатыми ладонями и как бы говорит: весь мир мой, а уходит из него с открытыми ладонями и как бы говорит: смотрите, ничего не беру с собой.

Талмуд

7

...
И сказал Христос притчу: у одного богатого человека был хороший урожай в поле; и он рассуждал сам с собой: что мне делать? некуда мне собрать плодов моих. И сказал: вот что сделаю: сломаю житницы мои и построю большие и соберу туда весь хлеб мой и все добро мое и скажу душе моей: душа! много добра лежит у тебя на многие годы; покойся, ешь, пей, веселись. Но Бог сказал ему: безумный! в сию ночь душу твою возьмут у тебя; кому же достанется то, что ты заготовил?

Лк., гл. 12. cm: 16–20

8

...
«Мне принадлежат эти сыновья, мне принадлежат эти богатства» – вот мысли безумца. Как могут сыновья и богатства принадлежать ему, когда он сам не принадлежит себе?

[Дхаммапада] Буддийская мудрость

9

...
Мы беззаботно стремимся в пропасть, держа перед собою заслон, чтобы не видеть ее.

Паскаль

10

...
Живи так, как будто ты сейчас должен проститься с жизнью, как будто время, оставленное тебе, есть неожиданный подарок.

Марк Аврелий

11

...
Вся твоя жизнь – это крошечная частица бесконечного времени. Так смотри же сделай из нее все, что возможно.

Саид бен Хамед

__________________________________

Помни, что ты не живешь в мире, а проходишь через него.

