Внушение

Земля есть общее и равное достояние всех людей и потому не может быть предметом собственности отдельных лиц.

1

...
Если я родился на земле, то где же моя часть? Будьте так добры, господа этого мира, покажите мне мой лесной участок, где бы я мог рубить свои дрова; мое поле, где бы я мог сеять мой хлеб; мою усадьбу, где бы я мог поставить свой домик. Но господа этого мира кричат мне: только дотронься до леса, до поля или до усадьбы, тебе достанется, но ты можешь прийти и работать на наших землях, и мы дадим тебе кусок хлеба.

Эмерсон

2

...
Мой разум учит меня, что земля не может быть продаваема. Великий Дух дал ее своим детям, чтобы им жить на ней, по нужде обрабатывать ее для своего содержания, и пока они занимают и обрабатывают ее, они имеют право на землю.

Блок Хаук

3

...
Земля не может быть продаваема никогда, потому что земля Моя, а вы все странники.

Левит, гл. 25, ст. 23

4

...
Строго говоря, земля принадлежит двоим: всемогущему Богу и всем сынам людским, которые работали на ней или которые будут работать на ней.

Карлейль

5

...
Услышь меня, справедливый дух творения, и рассуди, кто вор: тот ли, кто отнимает у меня свободу пользоваться землею, которая дана мне с моим рождением, или я, когда пользуюсь частью земли для того, чтобы жить на ней и кормиться ею.

Жерард Винстанлей

6

...
Все люди с самого начала и прежде всякого юридического акта находятся во владении землею, т. е. имеют право быть там, где природа или случайность поместила их.

Кант

7

...
Разве Бог дал что-нибудь одному, не дав того же другому? Разве всеобщий Отец исключил кого-нибудь из Своих детей? Вы, требующие исключительного права пользоваться его дарами, покажите то завещание, по которому Он лишил своего наследства других братьев.

Ламенэ

8

Владение землей как собственностью есть одно из самых противоестественных преступлений. Отвратительность этого преступления незаметна нам только потому, что в нашем мире преступление это признается правом.

9

...
В то время как я собирал орехи в лесу, лесник высунулся из кустов и спросил меня, что я тут делаю. Я отвечал, что собираю орехи.

– Собираешь орехи? – сказал он. – Как ты смеешь это делать?

– Отчего же не собирать? – сказал я. – Ведь берут же орехи и обезьяны и белки?

– Я говорю тебе, – сказал он, – что лес этот не общий, а принадлежит портландскому герцогу.

– Вот как! – сказал я. – Поклонись же от меня герцогу и скажи ему, что лес этот знает об нем столько же, сколько и обо мне. И потому обо всем том, что родится в лесу, правило такое: кто первый пришел, тот и берет, так что если герцогу Портландскому нужны орехи, так скажи ему, чтобы он не зевал.

Томас Спенс

__________________________________

Несправедливость признания права собственности на землю за отдельными лицами в наше время сознается людьми так же, как сознавалась несправедливость рабства в половине девятнадцатого столетия.

