Бог

На известной степени углубления в себя человек сознает в себе нечто сверхчеловеческое.

1

...
Бог уже потому существует, что мы существуем. Называйте это Богом или как хотите, но бесспорно то, что в нас есть жизнь, не созданная нами, а дарованная нам, и источник ее называйте Богом или как хотите.

Мадзини

2

...
Воображение творит Призраки и боится их – это простительно ему потому, что оно воображение. Но чтобы ум подчинялся и боялся тех рассуждений, которые он порождает, непростительно ему потому, что он не может и не должен быть обманут. А между тем суеверие величины есть обман ума, творящего понятие пространства. Сотворенное же не может быть больше творца, сын не больше отца. Тут необходима поправка. Ум должен освободиться от пространства, дающего ему ложное понятие о нем самом. Но освобождение это возможно только тогда, когда мы научимся видеть пространство в уме, вместо того чтобы видеть ум в пространстве. Как же так? Возвратив пространство к его основному свойству. Пространство есть условие деятельности ума.

Поэтому Бог везде, не занимая миллиардов кубических верст, ни в сто раз меньше, ни в сто раз больше.

В сознании мир не имеет пространства, но при рассуждении о нем нужны небеса в небесах.

Время и число также не нужны для сознания, а находятся только в уме; поэтому человек не меньше, а больше самого огромного пространства и бесконечного времени и числа,

Амиель

3

...
Когда я, стоя в лесу, смотрю на козявку, которая ползет по земле, стараясь спрятаться от меня в еловых иглах, и спрашиваю себя, зачем она так робка и прячет свою голову от меня, когда я, может быть, готов быть ее благодетелем и сообщить ей и всему ее роду, может быть, весьма радостные сведения, – я невольно вспоминаю о том большом Благодетеле, Который стоит надо мною, человеком-козявкою.

Торо

4

Нет Бога только для того, кто Его не ищет. Только начни искать Его – и Он в тебе и ты в Нем.

5

...
Бога искать – все равно, что воду сетью зачерпывать. Пока зачерпываешь – вода находится в сети. Как потащил – ничего не захватил.

Пока ищешь Бога мыслью и Делом – Бог в тебе. Как только решил, что нашел Бога, и успокоился – потерял Его.

Федор Страхов

6

...
Удивительно, как мог я не видеть прежде той несомненной истины, что за этим миром и нашей жизнью в нем есть Кто-то, что-то знающее, для чего существует этот мир, и мы в нем, как в кипятке пузыри, вскакиваем, лопаемся и исчезаем.

В этом великом единении существ, где все тихо говорит о Боге, неверующий видит одно только вечное безмолвие.

Руссо

__________________________________

Если человек не сознает Бога, то он никакого права не имеет заключать из этого, что Его нет.

