Слияние своей воли с волей Бога

Крест, который несет человек, состоит из большой отвесной части, представляющей волю Бога, и малой поперечной части, представляющей волю человека. Приведи свою волю в одно направление с волею Бога, и не будет креста.

1

...
Человек, который ищет счастия во внешнем благополучии, строит свой дом на песке.

Люси Малори

2

...
Кто не со Мною, тот против Меня; и кто не собирает со Мною, тот расточает.

Лк., гл. 11, ст. 23

3

В состояниях людей есть соединение доброго и злого, но в стремлениях людей нет такого смещения. Стремление к исполнению воли Бога – все доброе, стремление к исполнению своей воли, не согласной с волей Бога, – все злое.

4

...
Истинно, истинно говорю вам: о чем ни попросите Отца во имя Мое, даст вам.

Ин., гл. 16, ст. 23

5

...
Судьба сокрушает нас двояким образом: отказывая нам в наших желаниях и исполняя их. Но тот, кто хочет только того, чего хочет Бог, избегает обеих бед. Все обращается к его благу.

Амиель

6

...
Если ты ничего не ожидаешь и не хочешь получить от других людей, то люди не могут быть страшны тебе, как пчеле не страшна другая пчела, как лошади не страшна другая лошадь. Но если твое счастье находится во власти других людей, то ты непременно будешь бояться людей.

С этого и надо начать: надо отрешиться от всего того, что нам не принадлежит, отрешиться настолько, чтобы оно не было нашим хозяином; отрешиться от привязанности к своему телу и ко всему, что нужно для него; отрешиться от любви к богатству, к славе, должностям, почестям; в этом смысле отрешиться от своих детей, жены, братьев. Надо сказать себе, что все это не наша собственность.

Тогда не понадобится нам уничтожать людское насилие насилием. Вот тюрьма. Какой вред мне, моей душе, оттого, что она стоит? Зачем мне разрушать ее, зачем нападать на людей, производящих насилие, и убивать их? Их тюрьмы, цепи, оружие не поработят моего духа. Тело мое могут взять, но дух мой свободен и ему никто ни в чем не может помешать, и потому живу я так, как я хочу.

А как я дошел до этого? Я подчинил свою волю воле Бога: хочет Он, чтобы у меня была лихорадка? И я этого хочу. Хочет Он, чтобы я делал это, а не то? И я этого хочу. Хочет Он, чтобы со мною что-нибудь случилось? И я этого хочу. Не хочет Он, и я не хочу. Хочет Он, чтобы я умер, чтобы меня подвергли пытке? И я хочу умереть, хочу перенести пытку.

Эпиктет

7

...
Та душа велика, которая предается Богу, та же, напротив, мелочна и развращена, которая восстает против Бога, осуждает законы, управляющие миром, и предпочитает исправлять Бога, а не самое себя.

Сенека

8

...
Кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю.

Ин., гл. 7, ст. 17

9

...
Приидите ко Мне все труждающиеся и обремененные, и я успокою вас; возьмите иго Мое на себя и научитесь от Меня, ибо я кроток и смирен сердцем, и найдете покой душам вашим; ибо иго Мое благо и бремя Мое легко.

Мф., гл. 11, ст. 28–30.

__________________________________

Не только избавление от бед, не только спокойствие даются слиянием своей воли с волей Бога, но этим только путем получается познание Бога и вера в бессмертие.

