Богатство

Нельзя служить Богу и мамоне. Забота об увеличении богатства несовместима с требованиями истинной, духовной жизни.

1

...
И вот некто подошед, сказал Ему: Учитель Благий! что сделать мне доброго, чтобы иметь жизнь вечную? Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим и будешь иметь сокровища на небесах; и приходи и следуй за Мною.

Мф., гл. 19, ст. 16, 21

2

...
Иисус же сказал ученикам Своим: истинно говорю вам, что трудно богатому войти в Царство Небесное. И еще говорю вам: удобнее верблюду пройти сквозь игольное ухо, нежели богатому войти в Царство Божие.

Мф., гл. 19, ст. 23–24

3

Мне кажется, что старинное суеверие о том, что богатство дает счастье, начинает разрушаться.

4

...
Павел назвал сребролюбие идолослужением, потому что многие, имея богатство, не смеют им пользоваться, но считают его святынею и, не смея коснуться его, передают в целости внукам и их потомкам. А если когда и принуждены бывают коснуться его, то бывают в таком состоянии, как будто сделали что-нибудь непозволительное. С другой стороны, как язычник оберегает идола, так и ты ограждаешь золото дверями и запорами, вместо храма устрояешь для него ковчег и влагаешь его в серебряные сосуды. Язычник скорее отдаст свои глаза и душу, чем идола, так точно и любящие золото. Если ты не поклоняешься золоту, то поклоняешься демону, который вторгается в твою душу от взгляда на золото и от страсти к нему. Страсть сребролюбия хуже демона, и ей многие покорствуют больше, чем иные идолам. Идолов во многом не слушают, а сребролюбию во всем повинуются и исполняют все, что бы оно ни приказало сделать. Что же оно говорит? Будь, говорит оно, для всех врагом и неприятелем, забудь природу, презирай Бога, пожертвуй собою мне. И во всем этом ему повинуются. Истуканам приносят в жертву волов и овец, а сребролюбие говорит: принеси мне в жертву твою душу – и это исполняют.

Иоанн Златоуст

5

...
Излишняя толщина одежд стесняет движение тела; богатство мешает движению души.

Демофил

6

...
Жажда желания богатства никогда не утоляется и не удовлетворяется. Те, кто владеет им, мучаются не только желанием приобрести еще больше, но и страхом потерять то, что есть.

Цицерон

7

Бойся не бедности, а богатства.

__________________________________

Люди ищут богатства. А если бы они только ясно видели все, него они лишаются через него, они бы употребляли для освобождения себя от него такие же усилия, какие они у потребляют теперь на его приобретение.

