Лжеучение

Есть люди, которые берут на себя право решать за других их отношение к Богу и к миру, и есть люди, огромное большинство, которые отдают это право другим и слепо верят тому, что говорят им. Одинаково преступны и те, и другие.

1

...
Есть люди, которые, узнав, что все религиозные вопросы уже разрешены и все религиозные законы установлены, тотчас же отдаются в руки тех людей, которые берутся за такое разрешение и установление.

Зачем им заботиться о том, что другие так решительно признают своим неотъемлемым делом? На их долю остается приятно проводить время, заполняя сутки удовольствиями и развлечениями и, таким образом, укачивая себя на целые годы в приятных снах.

Плодом такого тупого довольства и является отсутствие в народе стремлений к оценке того, что ему внушается.

Боюсь, что рабский отпечаток от железного ярма, созданного слепой верой, надолго останется на нашей шее.

Мильтон

2

...
С той минуты, когда человек отказался от своей нравственной независимости, с той минуты, когда человек стал определять свою обязанность не по внутреннему голосу, но по взглядам известного сословия или партии, с той минуты, когда он стряхнул с себя свою личную ответственность потому, что он только один из миллионов, – с этой минуты он лишился своей нравственной силы, он ожидает уже от людей того, что может совершить один Бог, он ставит на место божественной силы грубые предписания человеческого ума.

Чаннинг

3

...
Все мы похожи на детей, сперва повторяющих неопровержимые истины своих бабушек, потом – учителей, а по мере возраста – и других замечательных людей, попадающихся на нашем пути.

С каким трудом стараемся мы вытвердить наизусть слова, слышанные нами от них! Когда же сами доходим до той ступени, на которой стояли эти наши наставники, и понимаем смысл их слов, то разочарование наше бывает настолько сильно, что мы бы с охотой забыли все, что от них слышали.

Эмерсон

4

...
Берегитесь лжепророков, которые приходят к вам в овечьей одежде, а внутри суть волки хищные: по плодам их узнаете их. Собирают ли с терновника виноград или с репейника смоквы? Так всякое дерево доброе приносит и плоды добрые, а худое дерево приносит и плоды худые: не может дерево доброе приносить плоды худые, ни дерево худое приносить плоды добрые. Итак, по плодам их узнаете их.

Мф., гл. 7, ст. 15–20

5

Человек может пользоваться тем преданием, которое перешло к нему от мудрых и святых людей прошедшего, но он сам должен проверить своим разумом то, что передается ему, и откинуть одно и принять другое.

__________________________________

Каждый человек должен сам устанавливать свое отношение к миру и Богу.

