Рост

Страдания – необходимые условия роста как физического, так и духовного.

1

...
Истинно, истинно говорю вам: вы восплачете и возрыдаете, а мир возрадуется; вы печальны будете, но печаль ваша в радость будет. Женщина, когда рождает, терпит скорбь, потому что пришел час ее; но когда родит младенца, уже не помнит скорби от радости, потому что родился человек в мир.

Ин., гл. 16, ст. 20–21

2

...
Мы жалуемся на страдания. А страдания, всякие страдания всегда нам на благо. Иногда нам видно, что телесные страдания нам на пользу, как это бывает, когда дети растут или когда назревает нарыв и т. п. Но иногда мы не видим пользы от страданий и телесных, и духовных, и тогда мы жалуемся. А не знаем того, что все страдания нам на благо: помогают нам становиться лучше и приближаться к Богу.

Облегчает горесть страданий, во-первых, живое представление о гораздо худших, чем твои, страданиях других людей, и, во-вторых, сознание того, что перенесение страданий может быть дурное – возмущенное и хорошее – покорное.

Растем мы вот как. В каждой мысли каждого человека лежит уже высшая мысль; в том характере, который проявляет человек нынче, уже готовится высший характер. Юноша откидывает иллюзии детства, муж откидывает незнание и бурные страсти юношества, старец откидывает себялюбие мужа и становится все более и более всемирною душою. Он поднимается на высшую и на более твердую ступень жизни. Внешние отношения и условия вымирают, и он все больше входит в Бога и Бог в него, – до тех пор, пока не спадает с него последняя одежда себялюбия, и он соединяется с Богом, сливает свою волю с Его волей и участвует в Его величии.

Эмерсон

5

...
По мере совершения мудрых дел все более и более жизни прибывает к человеку.

Джон Рёскин

6

При тяжелом душевном состоянии надо не сдаваться, не высказываться никому, кроме Бога. Важно молчать, перетерпеть. То страдания перейдут к другим и заставят их страдать, а то перегорят в тебе и помогут тебе возвыситься, приблизиться немного к совершенству.

7

...
Добродетель и сила души укрепляются и совершенствуются в несчастий, в страданиях, в болезни. Поэтому вы не должны опасаться испытаний, которые могут пасть на вашу долю, но переносить их с твердостью. Каждое испытание более и более приближает вас к Богу.

Из «Благочестивых мыслей»

8

...
Бедствие – это оселок для человеческой жизни.

Флетчер

__________________________________

Ищи в страданиях их значения для твоего душевного роста, и уничтожится горечь страдания.

