Единение

Основание любви есть сознание каждым человеком единства духовного начала, живущего во всех людях.

1

Все, что вносит единение между людьми, есть благо и красота; все, что их разъединяет, – зло и уродство. Все люди знают эту истину. Она запечатлена в нашем сердце.

2

Какое ужасное страдание – знать, что я страдаю и лишаюсь жизни не от завала горы, не от бактерий, а от людей, от братьев, которые должны бы любить и которые вот ненавидят меня, если заставляют страдать! Это чувство подобно тому, которое должен испытывать самоубийца.

3

...
Нет такого дурного дела, за которое был бы наказан только тот, кто его сделал. Мы не можем так уединиться, чтобы то зло, которое есть в нас, не распространялось. Наши дела, как наши дети: они живут и действуют независимо от нашей воли.

Джордж Элиот

4

...
Я до такой степени убежден, что человек все делает из собственной выгоды (понимая это слово надлежащим образом), что верю, что это так же необходимо для мировой жизни, как чувствительность для сохранения жизни тела. Наша «первопричина» так мудро сумела связать интересы одной части с интересами других, что мы не можем сделать себе истинного добра иначе, как сделав его ближнему.

Лихтенберг

5

Никто один не может достигнуть истины; только камень за камнем, с участием всех, миллионами поколений, от праотца Адама и до нашего времени, воздвигается тот храм, который должен быть достойным жилищем Великого Бога.

6

...
Жизнь человека есть самодвижущийся круг, который из бесконечно малого расходится во все стороны, в новые и все большие круги, не имеющие конца.

Эмерсон

7

...
Всякое неподдельное благодеяние, всякая вполне и поистине бескорыстная помощь, имеющая, стало быть, в виду исключительно чужую нужду, оказывается, строго говоря, при исследовании дела до последних основ, поступком таинственным и необъяснимым, потому что вытекает из таинственного сознания единства всего существующего и не поддается никакому иному объяснению. В самом деле, подать хотя бы милостыню, не имея в виду, даже в отдаленных соображениях, ничего другого, как только уменьшить нужду, давящую другого, – возможно лишь потому, что подающий познает, что то, что является ему сейчас под видом того жалкого нищего, есть он же сам, потому что он узнает свое собственное существо само по себе в этом ином, чуждом явлении.

Шопенгауэр

__________________________________

Мы внешне отделены и внутренно связаны со всеми живыми существами.

Некоторые из колебаний духовного мира мы чувствуем, некоторые еще не дошли до нас, но они идут, как идут колебания света от звезд, еще не видимых для нашего глаза.

