Мудрость

Житейская мудрость в том, чтобы жить согласно разуму, хотя бы такая жизнь была осуждаема всеми.

1

...
Когда истина представляется ее врагам в неопровержимой форме, тогда они пускают в ход последнее средство, имеющееся в их распоряжении: это очернение людей, выражающих истину. Но, закидывая грязью людей, выражающих истину, они лишь покрывают землей семя истины, и оно вырастает тем быстрее.

Люси Малори

2

...
Негодует на нас Небо за наши грехи, а мир – за наши добродетели.

Талмуд

3

...
Не интересуйся количеством, а качеством твоих почитателей: не нравиться дурным – для человека только похвально.

Сенека

4

...
Человеческий разум – это божественный светильник, свет от которого проникает в самую глубь вещей.

Восточная мудрость

5

...
Если Меня гнали, будут гнать и вас; если Мое слово соблюдали, будут соблюдать и ваше.

Ин., гл. 15, ст. 20

6

...
Если мы сидим в движущемся корабле и смотрим на какой-нибудь предмет на этом же корабле, то нам незаметно наше движение; если же мы посмотрим в сторону на предмет, который не движется вместе с нами, например, на берег, то мы тотчас же заметим свое движение. То же бывает в жизни. Когда все люди живут не так, как следует, то это незаметно, но лишь только один опомнится и заживет по-божьи, тотчас же становится очевидным, как скверно поступают остальные. И остальные за это гонят его.

Паскаль

7

...
Горе вам, если все будут говорить о вас хорошо, сказал Христос.

Смысл этих слов тот, что не следует нам ставить себе внешнюю цель: угождать людям, подлаживаясь и приноравливаясь к множеству их несовершенных и разноречивых вкусов, хотений и капризов, а что следует поставить себе внутреннюю цель: угождать Богу, прислушиваясь и приноравливаясь к его единой и совершенной воле.

И как каменщики могли бы построить здание не тогда, когда вытесывали бы камни, прилаживая их формы к неровностям и особенностям форм других камней, а лишь тогда, когда приноравливали бы их формы к прямоугольнику, так и людям удастся установить Царство Божие на земле не тогда, когда они будут воспитывать себя и своих детей сообразно разноречивым, изменчивым требованиям молвы людской, а лишь тогда, когда будут совершенствоваться по общим для всех законам добра и правды, узнаваемым при помощи совести и разума.

Федор Страхов

__________________________________

Ошибочно огорчаться преследованиями, нападками и гонениями против мудрости. Мудрость была бы не мудрость, если бы она не обличала безумие дурной жизни. А люди были бы не люди, если бы они, не переменив свою жизнь, спокойно могли перенести обличения.

