Вера

Религия – это всем понятная философия.

1

...
Человек может угодить Богу только хорошей жизнью. И потому все, чем, кроме хорошей, чистой, доброй, смиренной жизни, человек думает угодить Богу, все это один обман и ложное служение Богу.

По Канту

2

...
Особенность христианского учения в том, чтобы представлять себе нравственно-хорошее и нравственно-дурное отличающимися одно от другого не как небо и земля, а как небо от ада. Представление ада с его вечными мучениями возмущает душу, но по смыслу своему это представление верно. Оно служит нам предостережением от того, чтобы мы не думали, что добро и зло, царство света и царство тьмы стоят рядом и что есть между ними постоянные переходные ступени. Представление это указывает на то, что добро и зло отделены друг от друга неизмеримой бездной.

По Канту

3

...
Первое и самое древнее мнение в отвлеченных вещах – всегда самое вероятное, потому что здравый человеческий ум тотчас же напал на него. Таково существование всемирного начала – Бога.

По Лессингу

4

Религия – это упрощенная и обращенная к сердцу мудрость. Мудрость – это разумом оправданная религия.

5

...
Из того, что люди называют религией, вытекают их правила воспитания, их политика, социальная экономия и искусство.

Иосиф Мадзини

6

Человек без религии, т. е. без какого-либо отношения к миру, так же невозможен, как и человек без сердца. Человек может не знать, что у него есть сердце; но как без сердца, так и без религии человек не может существовать.

7

...
Надо правила доброй жизни (не убивай, не сердись, не блуди, не плати злом и другие) считать истинными и обязательными для нас не потому, что это Божьи заповеди, а надо считать их Божьими заповедями потому, что мы чувствуем, что они внутренне обязательны для нас.

По Канту

8

«Как же жить, не зная, что будет, не зная, что нас ожидает?» Только тогда и начинается настоящая жизнь, когда не знаешь, что нас ожидает. Только тогда творишь жизнь и исполняешь волю Бога. Он знает. Только такая деятельность служит свидетельством веры в Бога и в Его закон. Только тогда и свобода, и жизнь.

__________________________________

Религия может осветить философские рассуждения. Философские рассуждения могут подтвердить религиозные истины. И потому ищите общения с истинно религиозными людьми и с истинными философами, как живыми, так и умершими.

