Устройство жизни

Нельзя приводить существующий порядок в оправдание своих поступков. Существующий порядок не есть что-либо постоянное; он подлежит постоянному изменению, переходу от худшего к лучшему. И переход этот может совершиться только благодаря нашему несогласию с существующим устройством.

1

...
Пока развитое меньшинство, поглощая жизнь поколений, едва догадывалось, отчего ему так ловко жить, пока большинство, работая день и ночь, не совсем догадывалось, что вся выгода работы – для других, и те, и другие считали это естественным порядком, – мир антропофагии мог держаться. Люди часто принимают предрассудок, привычку за истину – и тогда она их не теснит. Но когда они однажды поняли, что их истина вздор, – дело кончено. Тогда только силою можно заставить делать то, что человек считает нелепым.

Герцен

2

...
Все наши благотворительные учреждения, все наши карательные законы, все наши ограничения и запрещения, которыми мы стараемся предупредить и пресечь преступления – что такое они, в лучшем случае, как не выдумки дурака, который, взвалив весь груз в корзинку с одной стороны осла, решил помочь несчастному животному, навалив столько же камней в корзинку с другой его стороны?

Генри Джордж

3

...
Отвратительная бедность, кишащая в самых центрах нашей цивилизации, преступления, развращенность и хищничество, порождаемые ею, являются следствием наших законов о земле, не желающих знать простого закона справедливости, настолько простого и ясного, что его признают даже наиболее грубые из дикарей. То, что по самой природе своей является нашим правом от рождения, сделано исключительной собственностью некоторых лиц, и то, что в силу естественного закона должно бы быть общим фондом, из которого покрывались бы все наши общественные нужды, мы отдаем немногим людям, с тем чтобы они господствовали над своими собратиями. И вот одни обжираются, в то время как другие голодают, и средств расточается более, чем сколько нужно было, чтобы содержать всех в роскоши.

Генри Джордж

4

...
Мудрое потребление гораздо труднее мудрого производства. Что двадцать человек с трудом произведут, то один легко может потребить, и вопрос жизни, как для каждого отдельного лица, так и для целого народа, состоит не в том, сколько он произведет, а в том, на что эти продукты тратятся.

Люди обыкновенно утверждают, что личная практическая деятельность бессильна сколько-нибудь повлиять на изменение или задержку обширной системы современной промышленности или способов производства и торговли.

Я же, вдумываясь в ту массу умных разговоров, которая входит в одно длинное ухо мира и выходит из другого, не производя ни малейшего впечатления на его ум, испытываю иногда непреодолимое желание попытаться весь остаток жизни употребить на то, чтобы молча делать то дело, которое я считаю разумным, и никогда ни о чем больше не говорить.

Джон Рёскин

5

...
Не должны ли мы стремиться к такому идеалу народной жизни, при котором возвышение по ступеням общественной лестницы будет не столько пленять, сколько страшить лучших людей?

Джон Рёскин

6

...
Мы очень много изучали и усовершенствовали в последнее время великое изобретение цивилизации – разделение труда, только мы даем ему ложное название. Правильно выражаясь, надо сказать: не работа разделена, но люди разделены на частицы людей, разломлены на маленькие кусочки, на крошки; так что та малая часть рассудка, которая оставлена в человеке, недостаточна, чтобы сделать целую булавку, целый гвоздь, и истощается на то, чтобы сделать кончик булавки или шляпку гвоздя. Правда, что хорошо и желательно делать много булавок в день; но если бы только мы могли видеть, каким песком мы полируем их – песком человеческой души, то мы бы подумали о том, что это тоже и невыгодно.

Можно заковывать, мучить людей, запрягать их, как скот, убивать, как летних мух, и все-таки такие люди в известном смысле, в самом лучшем смысле, могут оставаться свободными. Но давить в них бессмертные души, душить и превращать в гниющие обрубки младенческие ростки их человеческого разума, употреблять их мясо и кожу на ремни, для того чтобы двигать машинами, – вот в чем истинное рабство. Только это унижение и превращение человека в машину заставляет рабочих безумно, разрушительно и тщетно бороться за свободу, сущности которой они сами не понимают. Озлобление их против богатства и против господ вызвано не давлением голода, не уколами оскорбленной гордости (эти две причины производили свое действие всегда; но основы общества не были никогда так расшатаны, как теперь). Дело не в том, что люди дурно питаются, но в том, что они не испытывают удовольствия от той работы, посредством которой они добывают хлеб, и потому они смотрят на богатство как на единственное средство удовольствия.

Не в том дело, что люди страдают от презрения к ним высших классов, но в том, что они не могут переносить свое собственное к себе презрение за то, что чувствуют, что труд, к которому они приговорены, унизителен, развращает их, делает их чем-то меньше людей. Никогда высшие классы не проявляли столько любви и симпатии к низшим, как теперь, а между тем никогда они не были так ненавидимы ими.

Джон Рёскин

7

...
Если государство управляется на началах разума, то надо стыдиться, если есть бедность и нищета; если же государство управляется не на началах разума, то надо стыдиться богатства и почестей.

Китайская мудрость

__________________________________

Для осуществления закона Бога, насколько он выяснен нам, нужно наше усилие, и усилие это делается людьми, и, как ни медленно, мы все-таки приближаемся к этому осуществлению.

