Самосовершенствование

Самосовершенствование уже потому свойственно человеку, что он никогда, если он правдив, не может быть доволен собою.

1

...
Человек должен развивать свои задатки к добру. Провидение не заложило их в человеке вполне готовыми, это только одни задатки. Сделать самого себя лучше – к этому должен стремиться и этого должен достигать человек.

Кант

2

...
«Корень зла в незнании истины», сказал Будда.

Из этого же корня вырастает дерево заблуждения со своими плодами страдания, насчитываемыми тысячами.

Против незнания есть только одно средство – знание. Истинное же знание может быть достигнуто только через личное совершенствование. Следовательно, и улучшение общественного зла может быть достигнуто только тем, что люди усвоят более высокое миросозерцание и, сделавшись лучше, будут поступать соответственно высшему миросозерцанию.

И потому тщетны все попытки улучшить жизнь мира до тех пор, пока сами люди не станут лучше, улучшение каждого отдельного человека есть вернейшее средство улучшения жизни мира.

Гартман

3

...
Тот, кто требует от жизни только улучшения своего существа в смысле внутреннего удовлетворения и религиозной покорности, менее, чем кто-либо, подвержен опасности не исполнить призвания своей жизни.

Амиель

4

...
Христианин не может быть только учителем или только учеником, он всегда то и другое вместе, а потому он всегда идет вперед, и нет для него конца совершенствованию.

Считай себя каждый не иначе как школьником и учеником. Не думай, чтобы ты был стар, чтобы учиться, что ты дошел до настоящей зрелости и развития и что характер и душа твоя уже таковы, какими должны быть, и не могут быть лучшими. Для христианина нет оконченного курса, он до самого гроба ученик.

По Гоголю

5

...
Мыслящий человек испытывает скорбь, которая может, пожалуй, даже повести к порче нравственности и о которой поверхностный человек не имеет понятия именно, когда он задумывается над несчастиями, которые так сильно угнетают человеческий род, и, по-видимому, не имея надежды на что-нибудь лучшее, он испытывает недовольство Провидением, управляющим мировым порядком. Но не осуждать Провидение (хотя бы оно предназначило нам сейчас в нашей земной жизни такой трудный путь) – в высшей степени важно: частью для того, чтобы мы не теряли среди тягостей жизни мужества, частью для того, чтобы мы, сваливая вину на Провидение, не упускали из виду нашей собственной вины, которая, может быть, есть единственная причина всех наших зол.

Кант

6

Как отучаешь себя от дурных привычек, так можно и должно отучать себя от эгоизма. Захочешь увеличить свое удовольствие, захочешь выставить себя, вызвать любовь других – остановись. Если не хочется ничего делать для других – не делай, но только не делай для себя ничего, кроме того, что неизбежно нужно.

7

...
Первое правило для достижения добродетели то, чтобы думать только о своем самосовершенствовании, а не поступать ввиду похвал от людей.

Китайский Ши-Кинг

8

...
Тот, чьи злые дела покрываются добрыми, освещает этот мир, как месяц, выходящий из-за туч.

Лучше, чем завладеть всей землей, лучше, чем взойти на небо, лучше, чем властвовать над всем миром, лучше всего этого радость первых шагов к святости.

Дхаммапада

9

...
Еще другой сказал: я пойду за Тобою, Господи! но прежде позволь мне проститься с домашними моими.

Но Иисус сказал ему: никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.

Лк., гл. 9, ст. 61–62

10

Тот, кто положил жизнь свою в совершенствовании, смотрит только вперед. Оглядывается на то, что он сделал, только тот, кто остановился.

__________________________________

Недовольство собою есть необходимое условие разумной жизни. Только это недовольство побуждает к работе над собой.

