Вера

Вера только тогда вера, когда дела жизни согласны с нею и ни в каком случае не противоречат ей.

1

...
Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? может ли эта вера спасти его? Если брат или сестра наги и не имеют дневного пропитания, а кто-нибудь из вас скажет им: идите с миром, грейтесь и питайтесь, но не даст им потребного для тела: что пользы? Так и вера, если не имеет дел, мертва сама по себе. Но скажет кто-нибудь: ты имеешь веру, а я имею дела; покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих. Ибо как тело без духа мертво, так и вера без дел мертва.

Посл. Иакова, гл. 2, ст. 14–18, 26

2

...
Кто любит христианство более, чем истину, очень скоро полюбит свою церковь или секту больше христианства и неизбежно кончит тем, что будет любить только себя более всего на свете.

Кольридж

3

...
В сущности, есть только одно средство почитания Бога – это исполнение своих обязанностей и поведение, сообразное с законами разума.

Лихтенберг

4

...
Религиозные упражнения для славы людской или для внешнего вида святости не имеют цены и происходят от низших требований души. Покаяние и самоистязание или истязание других происходят из ложных учений. Покаяние для тела – это целомудрие. Покаяние для речи – это то, чтобы говорить всегда правду и с добротою. Покаяние для мысли – это то, чтобы владеть собою, очищать душу и быть расположенным к добру.

Магабарата

5

...
Поступай днем так, чтобы ночью твой сон был спокоен, а в молодости так, чтобы старость твоя была спокойна.

Индийская поговорка

6

...
Тот, чья вера слаба, не может и в других возбудить веры.

Лао-Тсе

7

...
У кого религия на втором месте, у того ее совсем нет. Бог совместим со многим в сердце человека, но несовместимо одно, чтобы Он был в сердце на втором месте. Тот, кто отводит Ему второстепенное место, – не отводит никакого.

Джон Рёскин

8

Конечная цель жизни человека и всего мира не может быть понятна для него как для работника, доставляющего строительные материалы для постройки, не может быть понятна ни форма, ни назначение строящегося здания. Но человек может знать и знает, что то, в созидании чего он участвует, есть нечто разумное, прекрасное и нужное для него и для всего мира. В этом вера.

__________________________________

Не верьте словам ни своим, ни чужим, верьте только делам и своим и чужим.

