Насилие

Государственное устройство – какое бы то ни было – до такой степени противно самым основным положениям христианства, что достаточно сказать, что люди живут государственной жизнью, чтобы этим сказать, что люди живут жизнью, вполне противной учению Христа.

1

...
Там, где великие мудрецы имеют власть, подданные не замечают их существования. Там, где властвуют невеликие мудрецы, народ бывает привязан к ним и хвалит их. Там, где властвуют еще меньшие мудрецы, народ боится их, а там, где еще меньшие, народ презирает их.

Лао-Тсе

2

Для непробудившегося человека государственная власть – это некоторые священные учреждения, составляющие органы живого тела, необходимое условие жизни людей. Для пробудившегося человека – это люди очень заблудшие, приписывающие себе какое-то фантастическое значение, не имеющее никакого разумного оправдания, и посредством насилия приводящие свои желания в исполнение. Все это для пробудившегося человека заблудшие и большею частью подкупленные люди, насилующие других людей, точно такие же, как те разбойники, которые схватывают людей на дорогах и насилуют их. Древность этого насилия, размеры насилия, организация его – не может изменить сущности дела. Для пробудившегося человека нет того, что называется государством; и потому нет оправдания всем совершаемым во имя государства насилиям; и потому для него невозможно участие в них. Насилие государственное уничтожится не внешними средствами, а только сознанием пробудившихся к истине людей.

3

...
Сила – в обоюдной любви, слабость – во взаимном соперничестве. Соединяясь в любви – мы держимся; разделяясь в раздоре – мы падаем.

Люси Малори

4

Может быть, что для прежнего состояния людей было нужно государственное насилие, может быть, оно нужно еще и теперь, но люди не могут не видеть, не предвидеть того состояния, при котором насилие может только мешать мирной жизни людей. А видя и предвидя это, люди не могут не стремиться к осуществлению такого порядка. Средство осуществления этого порядка есть внутреннее совершенствование и неучастие в насилии.

__________________________________

Старайся жить так, чтобы насилие было не нужно тебе.

