Вера

Вера суть понимание смысла жизни и признание вытекающих из этого понимания обязанностей.

1

...
Кто добрый человек? – Добр только верующий человек. – Но что такое вера? – Это согласие своей воли с совестью, с всемирным разумом.

Китайский буддизм

2

...
Дело веры не в том только, чтобы сделать человека хорошим. Вера хорошего человека поднимает его на такую высоту, с которой ему все легко, радостно.

По Лессингу

3

...
Одно необходимо: отдаться Богу. Будь сам в порядке и предоставь Богу распутывать моток мира и его судеб. Пусть будет уничтожение или бессмертие. То, что должно быть, – будет. То, что будет, – будет благом. Чтобы совершить путь жизни, для человека ничего не нужно, кроме веры в добро.

Амиель

4

...
Есть двоякий покой. Есть покой отрицательный, это – отсутствие шума, грызущих забот, это – спокойствие после борьбы, после бурь. Но есть другой, более совершенный покой души, которому этот первый покой только предшествует, – то Божественное спокойствие, которое все понимает, истинное название которого – «Царство Божие внутри нас». К этому покою души принадлежит то спокойствие, которое дает нам религия. Это сознательное единение с Богом и миром, союз любви со всеми существами, любовь ко всему чистому и невинному, уменье жертвовать своими желаниями и интересами, участие в духе и жизни вселенной, полное согласие своей воли с ее бесконечным источником. В этом истинное спокойствие и счастие человека.

Чаннинг

5

...
Говорят, что в последний день будет общий суд и что добрый Бог будет гневаться. Но от благого Бога не может произойти ничего, кроме добра. Не бойся: конец будет полон радости.

Какие бы ни были на свете веры, истинная вера только одна та, что Бог есть любовь. А от любви не может быть ничего, кроме добра.

С персидского

6

Люди спрашивают: что будет после смерти? На это надо отвечать так: если ты точно не языком, а сердцем говоришь: да будет воля твоя как на земле, так и на небе, т. е. как во временной этой жизни, так и в вечной, то тебе нечего и думать о том, что будет после смерти. Отдайся в волю бесконечного существа, благословляя ее; ты знаешь, что она есть любовь, – так чего же тебе бояться?

Христос, умирая, сказал: «Отец! в руки Твои отдаю дух Мой». Если кто говорит эти слова не одним языком, а всем сердцем, то такому человеку ничего больше не нужно.

Если дух мой возвращается к Отцу, то для него ничего, кроме самого лучшего, быть не может.

7

Чтобы иметь истинную веру, надо воспитывать ее в себе. А чтобы воспитывать, надо творить дела веры.

Сущность же дел веры не в великих подвигах, а в делах незаметных, ничтожных, но творимых исключительно для Бога.

«Умирать придется одному», – сказал Паскаль. И жизнь истинная – только та, когда живешь один, перед Богом, а не перед людьми.

__________________________________

Не думайте, что можно найти душевный мир без веры.

