Разум

Разум есть отличительное от животных свойство человека.

1

Будда говорил: в размышлениях, в жизни, в разговоре, в изучении я никогда не забываю главного: требований Разума.

2

Разумное и нравственное всегда совпадают.

3

...
Если самоуверенный человек будет общаться с мудрым человеком всю свою жизнь, он также мало познает истину, как ложка познает вкус того, что она передает в рот.

Восточная мудрость

4

...
То, что мы признаем достоинство в самом звании «человек», обязывает нас уважать в человеке и то, как он пользуется своим разумом. Человек должен не упрекать другого за его несообразности, не называть их глупостями, не говорить, что они нелепы, но, наоборот, должен предположить, что в основе их должно быть что-нибудь разумное, и стараться найти это. К этому присоединяются еще дальнейшие обязанности: раскрыть те ложные представления, которые его обманули, таким образом, объяснив причину его заблуждения, поддержать его доверие к своему разуму. И в самом деле, как можем мы убедить человека, когда мы не признали в нем разума? То же самое относится и к упрекам в пороках. Такие упреки никогда не должны доходить до презрения порочного человека. Не должно отрицать в человеке его нравственное достоинство, не должно предполагать невозможность восстановления его нравственного характера, так как такое предположение противно понятию человека как нравственного существа, не могущего никогда потерять способности доброй воли.

Кант

5

...
Я не могу никого сделать лучше иначе, как только посредством остатков добра, заключающихся в нем самом. Я не могу никого сделать умнее иначе, как только посредством остатков благоразумия, заключающихся в нем.

Кант

6

Люди, уверяющие других, что разум не может быть руководителем жизни, – это те люди, которые, отказавшись от разума, испортили свою жизнь и не хотят изменить ее.

__________________________________

Разум один во всех людях. Общение людей основано на разуме. И потому для каждого человека обязательны требования единого для всех разума.

