Божественная природа души

Душа человеческая однородна с божеством.

1

...
Человек приобщается Богу настолько, насколько Бог уже живет в нем, и, как говорит Ангелус, мистический поэт XVII века, тот глаз мой, которым я вижу Бога, есть тот самый глаз, которым Бог видит меня.

Амиель

2

...
Душа человека – светильник Бога.

Талмуд

3

...
Услышали раз рыбы в реке, что люди говорят, что рыбы могут жить только в воде. И, услыхав это, рыбы очень удивились и стали спрашивать друг у друга, не знает ли кто, что такое вода. Тогда одна умная рыба сказала: «Говорят, в море живет старая мудрая и ученая рыба, она все знает, поплывем к ней и спросим у нее, что такое вода». И вот поплыли рыбы в море к тому месту, где жила мудрая рыба, и спросили ее, что такое вода и как узнать ее. И старая мудрая рыба сказала:

«Вода – это то, чем мы живем, в чем живем. Вы оттого и не знаете воды, что живете в ней и живете ею».

Так и люди не знают Бога, тогда как – живут Им и живут в Нем.

Суфи

4

Для того, кто поднимается мыслью на небо, всегда будут ясные дни: над облаками всегда сияет солнце.

5

...
Дух Божий охватывает наши души, проникает в них. Мы не видим Его, потому что Он слишком близок нам. И Он близок нам не только для того, чтобы мы познавали Его, но чтобы Он действовал на нас, влиял на нас, сообщал нам свою божественность. В этом великий отеческий дар Бога.

Чаннинг

6

Если ты чего-нибудь желаешь, чего-нибудь боишься, то это значит, что ты не веруешь в того Бога любви, который есть в тебе. Если бы ты верил в Него, то ничего не мог бы желать, потому что все желания того Бога, который живет в тебе, всегда исполняются, а ничего не боялся бы потому, что для Бога ничего не страшно.

7

...
Природа души так глубока, что, как бы мы ни пытались узнать ее, мы никогда не будем в состоянии определить ее.

Гераклит

8

...
Если сравнивать наши силы с силами природы, мы – ничтожные игрушки судьбы. Но если мы, вместо того чтобы сравнивать себя с вещественным творением, узнали в себе душу творца, мы сознаем себя несоизмеримыми со всем вещественным миром и единородными со всемирным духом.

По Эмерсону

__________________________________

Что бы ни постигло тебя, ты не можешь быть несчастлив, сознавая свое единство с Богом.

