Разум

Любовь влечет людей к единению; разум, единый у всех, утверждает это единение.

1

...
Человек мыслит – так он создан. Ясно, что он должен мыслить разумно. Разумно мыслящий человек прежде всего думает о том, для какой цели он должен жить: он думает о своей душе, о Боге. Посмотрите же, о чем думают мирские люди? О чем угодно, только не об этом. Они думают о плясках, о музыке, о пении; они думают о постройках, о богатстве, о власти; они завидуют положению богачей и царей. Но они вовсе не думают о том, что значит быть человеком.

Паскаль

2

...
Одна из главных обязанностей человека состоит в том, чтобы заставить светить во всю силу то светлое начало разума, которое мы получаем от неба.

Китайская мудрость

3

Только то, что признают и не могут не признавать все люди, только то есть проявление истинного разума.

4

...
Кто хочет сделаться истинным человеком, тот должен отбросить угождение миру; кто хочет жить истинной жизнью, тот пусть не руководится тем, что принято считать добром, а пусть тщательно доискивается, где и что есть истинное добро. Нет ничего святее и производительнее самостоятельной душевной пытливости. Прежде всего установите в себе такое отношение к явлениям жизни, а потом уже решайте сами для себя все возникающие вопросы.

Эмерсон

5

...
Мы оскорбляем истину, когда, сомневаясь в ее силе, разрешаем или запрещаем выражение тех или других мыслей. Пусть истина и ложь вступают врукопашную: истина непобедима в свободной и равной борьбе. Опровержением лжи она уничтожает ее лучше всяких запрещений.

Мильтон

6

...
Наше церковное христианство построено на пустых и шатких основаниях; полагающиеся на него находятся в постоянной опасности и всегда чего-то боятся. Сильно выраженное сомнение, потрясающее все его основы, вызывает гром и молнии со стороны представителей церкви, и чем основательнее сомнения, тем сильнее тревога.

Разве люди боятся, чтобы горы провалились? Церковное же предание ежеминутно готово разрушиться. «Может – справедливо, может – нет» – вот все, что могут о нем сказать люди, полагающиеся на него. Тем не менее из него сделали основу религии. Авторитет принимается за истину, и слепое доверие стало сущностью религии.

Паркер

__________________________________

Ничто не может изменить решения разума. Все, что мы знаем, мы знаем через разум. И потому не верь тем, которые говорят, что не надо следовать разуму. Те, которые говорят так, подобны людям, которые советовали бы затушить свет единственного фонаря, руководящего нами во мраке.

