Знание

Важнее всех других то знание, которое руководит деятельностью жизни.

1

...
Очень важно знать законы жизни, но знание, ведущее нас к самосовершенствованию, есть знание первейшей важности.

Спенсер

2

Вредно есть, когда не голоден, и искусственными средствами вызывать в себе голод. Еще вреднее предаваться половой похоти без неудержимого влечения и вызывать в себе ее. Вреднее же всего заставлять себя думать, когда нет этой потребности, и искусственно вызывать в себе умственную деятельность, как делают это люди, пользуясь своими умственными способностями для улучшения своего общественного положения.

3

...
Лучше овладеть с смирением малой долей здравого смысла, чем с самодовольством величайшими сокровищами наук. Нет ничего дурного в учености, и всякое знание чего бы то ни было приятно само по себе, но добрая совесть и добродетельная жизнь всегда должна быть поставлена впереди знаний.

Фома Кемпийский

4

...
Развитие науки не содействует очищению нравов. У всех народов, жизнь которых мы знаем, развитие наук содействовало развращению народов. То, что мы теперь думаем противное, происходит от того, что мы смешиваем наши пустые и обманчивые знания с истинным высшим знанием. Наука, в ее отвлеченном смысле, наука вообще, не может не быть уважаема, но теперешняя наука, то, что безумцы называют наукой, достойна только насмешки и презрения.

Руссо

5

...
От учителя мы ждем, что он сделает из своего слушателя прежде всего рассудительного человека, потом разумного и под конец уже ученого.

Такой прием имеет ту выгоду, что, если ученик и не достигнет никогда последней ступени, как то обыкновенно и бывает в действительности, он все-таки выиграет от обучения и станет более подготовленным, если не для школы, то для жизни.

Если же этот прием вывернуть наизнанку, тогда ученик схватывает что-то вроде разума прежде, чем в нем выработается рассудок, и выносит из обучения заимствованную науку, которая только как бы приклеена, но не срослась с ним, причем его духовные способности остаются такими же бесплодными, как и раньше, но в то же время уже сильно испорчены воображаемой ученостью. В этом причина, почему мы так часто встречаем ученых (вернее, обученных людей), лишенных и рассудка и разума, и почему из академий выходит в жизнь больше нелепых голов, чем из какого-нибудь другого общественного класса.

Кант

6

...
Только тот истинно учен, кто хорошо поступает.

Индийское Гитопадее

7

...
Воля не будет справедлива, пока не исправлены привычки ума, так как они больше всего влияют на волю. Привычки ума, однако, тогда лишь станут наилучшими, когда будут основаны на вечных законах жизни в ее целом.

Сенека

8

...
Внимай речам мудрого человека с вниманием, хотя бы дела его не соответствовали его учению. Человек должен поучаться, хотя бы поучение было написано на стене.

Саади

__________________________________

В знаниях важно не количество, а правильная расценка им. Важно знать, какие знания самые важные, какие второй важности, третьей um. д. и какие самой последней.

