Любовь

Любить в себе можно только Того, Кто один во всех. Любить же Того, Кто один во всех, значит любить Бога.

1

...
Учитель! какая наибольшая заповедь в законе? Иисус сказал: возлюби Господа Бога твоего всем сердцем твоим и всею душою твоею и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же, подобная ей: возлюби ближнего твоего, как самого себя; на сих двух заповедях утверждается весь закон и пророки.

Мф., гл. 22, ст. 36–40

2

Живы все люди не тем, что они сами себя обдумывают, а тем, что есть любовь в людях.

Как будто бы Бог не хотел, чтобы люди врозь жили, и затем не открыл им того, что каждому для себя нужно, а хотел, чтобы они жили заодно, и затем открыл им то, что им всем для себя и для всех нужно.

Людям кажется, что они заботой о себе живы, а живы они одною любовью. Если бы не было любви в людях, не вырос бы ни один ребенок, не остался бы жив ни один человек.

3

Люди живы любовью; любовь к себе – начало смерти, любовь к Богу и людям – начало жизни.

4

...
Бог есть любовь, и пребывающий в любви пребывает в Боге, и Бог – в нем. Бога никто никогда не видел. Если мы любим друг друга, то Бог в нас пребывает, и любовь Его совершенна есть в нас. Кто говорит: я люблю Бога, а брата своего ненавидит, тот лжец; ибо не любящий брата своего, которого видит, как может любить Бога, которого не видит? Братья, будем любить друг друга, ибо любящий рожден от Бога и знает Бога, потому что Бог есть любовь. Пребывающий в любви пребывает в Боге, и Бог – в нем.

1-е Послание Иоанна, из гл. 4

5

Если человек не может простить брата, он не любит его. Истинная любовь бесконечна, и нет количества тех оскорблений, которые она не простила бы, если она истинная любовь.

6

Любить того, кто нам приятен, не значит любить. Истинная любовь только та, когда в человеке любишь того же Бога, какой в тебе. Этой любовью любишь не только своих родных, не только тех, которые любят тебя, но любишь неприятных, злых людей, ненавидящих тебя. Чтобы любить таких людей, надо помнить, что тот, с кем имеешь дело, любит себя так же, как и ты себя, и что в нем тот же Бог, какой и в тебе. Если помнишь это, то и поймешь, как тебе надо отнестись к нему. И если поймешь, то полюбишь его, а если полюбишь так, то такая любовь даст тебе больше радости, чем любовь к любящим тебя.

__________________________________

Любовь не есть основное начало нашей жизни. Любовь – последствие, а не причина. Причина любви – сознание в себе Божеского, духовного начала. Это сознание требует любви, производит любовь.

