Устройство жизни

Не может быть благоустройства в обществе, разделенном на богатых – властвующих и бедных – повинующихся.

1

...
Нужно сознаться, что мы с нашим поклонением мамоне пришли к странным заключениям. Мы говорим, что живем в обществе и между тем открыто проповедуем полнейшее разделение и крайнюю обособленность. Наша жизнь представляет не картину взаимной помощи, а поприще взаимной вражды, прикрытой строго точными законами войны, под именем честного соперничества и т. п. Мы совсем забыли то, что все междучеловеческие отношения не сводятся к плате наличными деньгами. «Что мне задело до умирающих с голода рабочих? – говорит богатый фабрикант. – Разве я открыто не нанимал их на рынке и не уплатил им до последнего гроша все, что следовало им по уговору. Какое же мне еще дело до них?» Да, поклонение мамоне очень грустная вера. Когда Каин из собственной выгоды убил брата своего Авеля и его спросили:

«Где твой брат?» – он тоже отвечал: «Разве я сторож брата моего?» Так же говорит и фабрикант: «Разве я не отдал брату его плату – все, что он заслужил?»

Карлейль

2

...
Так как человек может жить лишь от земли и на земле, то, сделав землю, на которой он должен существовать, собственностью другого, мы столь же полно поработим его, как сделав собственностью другого его плоть и кровь. И в конце концов, на известной степени общественного развития, рабство, вытекающее из захвата земли, в силу того, что отношения между хозяином и рабом бывают при нем менее прямыми и явными, становится более жестоким и более развращающим, чем рабство, делающее собственностью тела людей.

Генри Джордж

3

...
Сколько средств, чтобы быть счастливым, сколько удобств, о которых не имели понятия наши предки! И что же, счастливы ли мы? Если малое число более счастливо, то большинство тем более несчастно. Увеличивая средства жизни для малого числа богатых, мы заставили большинство быть и считать себя несчастными. Какое может быть счастие, которое приобретается в ущерб счастию других!

Руссо

4

...
Положим, что я спас утопающего, но перед этим я выговорил у него большую часть его собственности. Тут, очевидно, услуга за услугу. Он ценит свою жизнь дороже своей собственности. Но что сказать о таком уговоре? А между тем так отбирается собственность людей, потому что миллионы людей владеют или самым малым или ничтожным, и им за их труды, т. е. за их собственность, дают средства существования.

Вольтер

5

...
Бродяга есть необходимое дополнение к миллионеру.

Генри Джордж

6

...
Вы не можете основать Христова братства там, где, с одной стороны, невежество, нищета, рабство и развращенность, а с другой стороны, культура, богатство и власть мешают взаимно уважать и любить друг друга.

Иосиф Мадзини

__________________________________

Быть угнетателем-господином хуже, чем быть покорным рабом. Не тяготись бедностью, тяготись излишеством.

...
Если ты получаешь доход, не заработавши его, то кто-нибудь другой зарабатывает, его не получая.

Маймонид

