Насилие

Люди так привыкли к поддержанию внешнего порядка жизни насилием, что жизнь людей без насилия представляется им невозможною. А между тем если люди насилием учреждают справедливую (по внешности) жизнь, то те люди, которые учреждают такую жизнь, должны знать, в чем справедливость, и быть сами справедливы. Если же одни люди могут знать, в чем справедливость, и могут быть справедливыми, то почему же всем людям не знать этого и не быть справедливыми?

1

...
Сила есть то орудие, посредством которого невежество заставляет своих последователей делать те дела, к которым они по природе своей не склонны; и (подобно попытке заставить воду идти выше своего уровня) в тот момент, когда орудие это перестает действовать, прекращаются и его последствия. Убеждение же, напротив, подобно спуску, сделанному в реке, который нужно только сделать для того, чтобы река текла сама собой без нашего внимания и усилия. Есть только два средства направлять человеческую деятельность. Одно в том, чтобы заставить человека действовать противно его склонностям и суждениям, и другое в том, чтобы завладеть склонностями, убедить рассуждением. Один способ употребляется невежеством, и последствия его – разочарование, другой подтверждается опытом и всегда увенчивается успехом. Когда ребенок кричит, чтобы ему дали погремушку, он хочет силою получить ее. Когда родители бьют своих детей, то это с тем, чтобы силою заставить их вести себя хорошо. Когда пьяный муж бьет свою жену, то он делает это ввиду исправления ее силою. Когда преступник наказывается, то это делается для того, чтобы улучшить мир силою. Когда один человек судится с другим, то это с тем, чтобы достигнуть справедливости посредством силы. Когда священник говорит об ужасах адских мучений, то делает он это с целью направить своих слушателей на небо силою. Когда один народ воюет с другим, то цель его состоит в том, чтобы приобрести желательное положение силою. И удивительное дело: до сих пор невежество вело и ведет человечество тем самым путем насилия, который всегда вел и ведет к разочарованию.

Комб

2

...
Право сильного не есть право, но простой факт, который может быть правым, только покуда не встречает протеста и сопротивления. Это как бы холод, тьма, тяжесть, которые должны быть переносимы до тех пор, покуда не найдешь отопления, освещения, рычага. Вся человеческая промышленность есть освобождение из-под власти грубой природы; прогресс же справедливости есть не что иное, как ряд ограничений, которым подвергалась тирания сильного. Как медицина состоит в победе над болезнью, так благо состоит в победе над слепым зверством и необузданными вожделениями человека-зверя. Таким образом, я вижу всегда один и тот же закон: возрастающее освобождение личности, приближение людей к благу, к справедливости, к мудрости.

Амиель

3

...
Без Бога можно принуждать, но не убеждать; можно стать тираном, но не воспитателем.

Иосиф Мадзини

4

Насилие, производя подобие справедливости, только удаляет людей от возможности жить справедливо без насилий.

__________________________________

Люди – разумные существа и потому могут жить, руководясь разумом, и неизбежно должны заменить насилие свободным согласием. Всякое же совершаемое насилие отдаляет это время.

