Приближение Царства Божия

Царство Божие есть осуществление среди людей закона Бога в той мере, в которой он открыт Им.

1

...
Куда денется нищета, если каждый будет искать прежде всего Царствия Божия и правды Его? То есть если, добровольно покоряясь закону Бога, каждый будет стремиться к добросовестному исполнению обязанностей, налагаемых этим законом?

Нищета – дочь несправедливости, любостяжания, преступного презрения к священным обязанностям человечества, – столь общего и постоянного нарушения их, что мы вследствие ужасающего помрачения нашей совести привыкли даже считать нищету необходимым условием порядка жизни. Итак, да приидет Царствие Твое, Господи; да будет закон Твой законом обновления мира; да не будет нагота уделом трех четвертей человеческого рода; да будет мир не жилищем ожесточенных и вредящих друг другу врагов, а жилищем братьев, рвущихся друг к другу на помощь. Умножаясь ежедневно, да сплотятся сыны Божии для уничтожения зла, для низложения храма сатаны и для построения Твоего храма из его развалин.

Ламенэ

2

...
Тогда только можно будет с полным основанием сказать, что пришло к нам Царствие Божие, когда открыто признана будет необходимость перехода церковной веры во всеобщую разумную религию. Пусть полное осуществление этого царствия бесконечно удалено от нас; но в этом установлении всеобщей разумной религии вместо церковных вер, как в развивающемся и потом размножающемся зародыше, содержится уже все то, что должно просветить мир и овладеть им.

В жизни мира тысячи лет как один день. Мы должны терпеливо работать над этим осуществлением и ждать его.

Кант

3

...
Царство Божие на земле – это конечная цель и желание человечества («Да приидет царствие Твое»). Христос приблизил к нам это Царство, но люди не поняли его и воздвигли у нас царство попов, а не Царство Бога.

Кант

4

...
Приходит время, когда обрядовое, словесное богослужение, притягивающее людей к себе своей поэзией и благолепием, и насильническое общественное устройство, считающееся неизбежным условием жизни, будут вытеснены разумением о жизни человека! Приходит время Царства Небесного, Царства Бога на земле, когда сама жизнь наша в наших делах вся наполнится сознательным исполнением закона Бога.

Требуется одно главное, требуется понять религию в ее истинном значении: не в смысле колдовства и мороченья людей, а в смысле истинной науки, разумения о жизни человека, – понять так, чтобы под богослужением разуметь не что-нибудь таинственное, сверхъестественное, чего без попа, без благодати сделать нельзя, а понимать под богослужением любовь к Богу и ближнему, служение ближнему, деятельность на благо ближнего, на благо общее, – чтобы понимать под богослужением делание добра.

Бука

__________________________________

Царство Божие внутри вас есть. И потому ищите Царства Божия в себе, и остальное все сделается так, как только мы можем желать.

