Искусство

Искусство есть человеческая деятельность, соединяющая людей в одном и том же чувстве. Если чувства эти хорошие, то деятельность искусства благотворна, и наоборот.

1

Всегда, во всякое время и во всяком человеческом обществе есть общее всем людям этого общества религиозное сознание того, что хорошо и что дурно, и это-то религиозное сознание и определяет достоинство чувств, передаваемых искусством.

2

Христианское искусство должно сделать то, чтобы чувства братства и любви к ближним, доступные теперь только лучшим людям общества, стали привычными чувствами, инстинктом всех людей. Вызывая в воображении всех людей чувства братства и любви, христианское искусство приучит людей в действительности испытывать те же чувства. Оно прокладывает в душах людей те рельсы, по которым естественно пойдут поступки людей, воспитанных таким искусством.

3

Сущность христианского сознания состоит в признании каждым человеком своей сыновности Богу и вытекающего из него единения людей с Богом и между собой, как и сказано в Евангелии (Иоан. 17–21), и потому содержание христианского искусства – это такие чувства, которые содействуют единению людей с Богом и между собой.

4

Произведениями христианского искусства могут быть только те произведения, которые соединяют всех людей без исключения, или те, что вызывают в людях сознание одинаковости их положения по отношению к Богу и ближнему, или те, что вызывают в людях одно и то же чувство, хотя и самое простое, но не противное христианству и свойственное всем без исключения людям.

5

Христианское учение так изменило идеал людей, что, как сказано в Евангелии, то, что было велико перед людьми, стало мерзостью перед Богом. Идеалом стало не величие фараона и римского императора, не красота грека или богатства Финикии, а смирение, целомудрие, сострадание, любовь.

Героем стал не богач, а нищий Лазарь; Мария Египетская не во время своей красоты, а во время своего покаяния; не приобретатели богатства, а те, которые отказываются от него, живущие не в палатах, а в катакомбах и хижинах.

6

Назначение искусства в наше время в том, чтобы перевести из области рассудка в область чувства истину о том, что благо людей в их единении между собою, и установить на место царствующего теперь насилия то Царство Божие, т. е. любви, которое представляется всем нам высшею целью жизни человечества.

7

Разнообразие чувств, вытекающих из религиозного сознания, бесконечно, и все они новы, потому что религиозное сознание есть не что иное, как указание нового отношения человека к миру, тогда как чувства, вытекающие из желания наслаждения, не только ограничены, но давным-давно изведаны и выражены. И потому безверие высших европейских классов привело их и к самому бедному по содержанию искусству.

__________________________________

Может быть, в будущем искусству откроются новые, еще высшие, нем теперешние, идеалы, и искусство будет осуществлять их; но в наше время назначение искусства ясно и определенно.

Задача христианского искусства – вызывание в людях чувства братского единения.

