Насилие

Насилие тем особенно вредно, что оно всегда облекается во внешнее величие и этим внушает уважение к тому, что должно бы вызывать одно отвращение.

1

...
Принуждающий нас силой как бы лишает нас наших прав, и мы потому ненавидим его. Как благодетелей наших, мы любим тех, кто умеет убедить нас. Не мудрый, а грубый, непросвещенный человек прибегает к насилию. Чтобы употребить силу, надо многих соучастников; чтобы убедить, не надо никаких. Тот, кто чувствует достаточно силы в самом себе, чтобы владеть умами, не станет прибегать к насилию: к чему ему устранять человека других взглядов, когда в его же интересе дружеским убеждением привлечь его на свою сторону.

Беседы Сократа

2

Люди, обладающие властью, уверены в том, что движет и руководит людьми только насилие, и потому для поддержания существующего порядка смело употребляют насилие. Существующий же порядок держится не насилием, а общественным мнением, действие которого нарушается насилием. И потому деятельность насилия ослабляет, нарушает то самое, что она хочет поддерживать.

3

...
Человек так же мало сотворен для того, чтобы принуждать, как и для того, чтобы повиноваться. Люди взаимно портятся от этих двух привычек: тут одурение, там наглость, и нигде истинного человеческого достоинства.

Консидеран

4

...
Жизнь наша стала бы прекрасна, если бы мы только увидали всю ее низость.

Торо

5

...
Из того, что возможно насилием подчинить людей справедливости, вовсе не следует, чтобы было справедливо подчинять людей насилием.

Паскаль

6

Несправедлив тот человек, который делает что-нибудь посредством насилия; нет, только тот, кто различает оба пути – правды и неправды, кто поучает других и руководит ими ненасилием, но справедливостью, кто верен правде и разуму, – тот только назовется истинно праведным.

7

...
Не тот мудрец, кто держит добрые и красивые речи, но кто терпелив, свободен от ненависти и свободен от боязни, – тот только истинно мудрый человек.

[Дхаммапада] Буддийская мудрость

__________________________________

Всякое насилие противно разуму и любви. Не принимай в нем участия.

