Божественная природа души

В человеке живет дух Божий.

1

...
Если кто не родится свыше, не может увидеть Царствия Божия.

Ин., гл. 3, ст. 3

2

...
Разум может проясняться только в добром человеке. Человек может быть добрым, только когда в нем прояснен разум. Для доброй жизни нужен свет разума, для света разума нужна добрая жизнь. Одно помогает другому. И потому, если разум не помогает доброй жизни, это не настоящий разум. И если жизнь не помогает разуму, то это не добрая жизнь.

Китайская мудрость

3

...
Купец, женившись на царевне, построил ей дворец, накупил ей дорогих нарядов, приставил к ней сотни слуг, всячески стараясь веселить ее. Но царевна скучала и все думала о своей царской породе. Так и душа в человеке. Окружи ее человек всеми земными удовольствиями, она скучает по своему дому, по тому началу – Богу, от которого она вышла.

Талмуд

4

...
Хотя люди не знают, что такое добро, но они имеют его в себе.

Конфуций

5

Жил в древности в Риме мудрец Сенека. Он не знал Христа и его учения, но понимал жизнь так же, как Христос. Вот что писал своему другу: «Ты хорошо делаешь, любезный Люцилий (так звали друга), что стараешься сам своими силами держать себя в хорошем и добром духе. Всякий человек всегда может сам себя так настроить. Для этого не нужно подымать руки к небу или просить сторожа при храме, чтоб он пускал нас поближе к Богу, чтобы он нас лучше расслышал. Бог всегда близко к тебе, он внутри тебя. Да, милый Люцилий, я утверждаю, что в нас Святой Дух, свидетель и страж всего хорошего и дурного. Он обходится с нами, как мы обходимся с Ним. Если мы бережем Его, Он бережет нас.

В каждом добром человеке живет Бог».

6

...
Так же, как ты не видишь души человека, ты не видишь Бога, но ты познаешь Его в Его творениях. Также не можешь ты не признать божественную силу души, проявляющуюся в ее вечном стремлении к совершенству.

Сенека

__________________________________

В каждом из нас живет Бог. Ничто так не удерживает человека от зла и поможет делать доброе, как память об этом.

