Возмездие

Последствия наших поступков никогда не могут быть доступны нам, потому что последствия наших поступков в бесконечном мире представляются нам бесконечными.

1

...
Наши поступки – это наше, последствия же их – дело небес.

Франциск

2

...
Ты – поденщик; отработай свой день и получи поденную плату.

Талмуд

3

...
Тщетны усилия людей проникнуть в тайну бытия Бога: их дело только в том, чтобы соблюдать закон Его.

Талмуд

4

...
Исполняй долг свой, а последствия предоставь Возложившему его на тебя.

Талмуд

5

...
Результаты ваших дел оценят другие; старайтесь только о том, чтобы сердце ваше сейчас, в настоящую минуту, было чисто и правдиво.

По Джону Рёскину

6

...
Святой муж заботится о внутреннем, а не о внешнем; он пренебрегает внешним, а избирает внутреннее.

Лао-Тсе

7

...
Одно из определенных условий труда человека состоит в том, что чем отдаленнее цель наших стремлений, чем меньше мы желаем сами видеть плоды наших трудов, тем больше и обширнее будет мера нашего успеха.

Джон Рёскин

8

Самые важные и нужные для самого и для других дела человека – это те, последствия которых он не увидит.

9

...
Каждый человеческий поступок тем почетнее, лучше и великолепнее, чем отдаленнее его последствия.

Джон Рёскин

10

Поступок, совершенный без всяких соображений о каких бы то ни было последствиях, ввиду только исполнения воли Бога, есть наилучший поступок, который может быть совершен человеком.

11

...
В мире, как порох в мине, скрыты огромные залежи зла и неправды. Когда нам приходится делать в эту мину новые вклады тех же зла и лжи, то, по-видимому, мы не нарушаем этим общего спокойствия и равновесия людского общежития; когда же в виде вклада в мину мы приносим не зло и ложь, а добро и правду, то добро и правда, как искры, взрывают порох зла и лжи, и зло и ложь обнаруживаются, делаются явными.

Воздерживаться от совершения добра людям и продолжать участвовать в поддержании царящей неправды только во избежание взрыва пороха в мине – значит не понимать значения взрыва пороха, который лишь разряжает накопившееся зло и тем не увеличивает, а уменьшает его количество.

Христос, Сам признавший, что принес Своим учением не мир, но меч и разделение на земле, не смущался тем злом, которое вызывал таким образом наружу, а радовался явному столкновению добра со злом и света с тьмою, которое и должно доставить явное торжество свету и добру.

Федор Страхов

12

Жизнь Христа особенно важна как образец невозможности для человека видеть плоды своих трудов. И тем меньше, чем важнее дело. Моисей мог войти со своим народом в обетованную землю, но Христос никак не мог видеть плодов Своего учения, если бы Он жил до сих пор. А мы хотим делать дело Божье, а награду получать людскую.

__________________________________

Если ты можешь видеть все последствия своей деятельности, то знай, что эта деятельность ничтожна.

