Истина

Главное препятствие познания истины есть не ложь, а подобие истины.

1

...
Если в действительной жизни иллюзия лишь на мгновение искажает действительность, то в отвлеченной области заблуждение может господствовать целые тысячелетия, может надеть свое железное ярмо на целые народы, заглушить самые благородные порывы человечества и с помощью своих рабов, обманутых им, заковать того, кого не смогло обмануть. Оно – враг, с которым вели неравную борьбу мудрейшие умы всех времен, и достоянием человечества сделалось только то, что они отвоевали у него. Если говорят, что истины надо доискиваться даже там, где не предвидится от нее никакой пользы, потому что польза может оказаться и обнаружиться там, где ее и не ожидали, то надо еще прибавить, что с таким же рвением надо выискивать и искоренять всякое заблуждение даже там, где не предвидится от него никакого вреда, потому что вред заблуждений легко может оказаться и когда-нибудь обнаружиться там, где его не ожидали, – ибо каждое заблуждение таит в себе яд. Если истина и знание сделали человека властителем земли, то нет заблуждений безвредных, а тем более – почетных и священных.

В утешение же тем, кто посвящает свою жизнь и силы благородной и трудной борьбе с заблуждениями какого бы то ни было рода, смело можно сказать, что хотя до появления истины заблуждение и будет делать свое дело, как совы и летучие мыши – ночью, но что скорее совы и летучие мыши запугают и загонят солнце туда, откуда оно взошло, чем прежнее заблуждение вытеснит познанную и отчетливо и до конца высказанную истину и займет беспрепятственно ее свободное место. Такова сила истины, победа ее трудна и тяжка, но зато, раз она одержана, ее уж не вернешь назад.

Шопенгауэр

2

Разоблаченная ложь есть столь же важное приобретение для блага человечества, как и ясно выраженная истина.

3

...
Освободить человека от заблуждений – это значит придать ему нечто, а не отнять. Освобождение от лжи есть проповедание истины, знание того, что выдаваемое за истину есть ложь, есть истина. Заблуждение всегда вредит. Рано или поздно оно сделает вред тому, кто признает его за истину.

Шопенгауэр

__________________________________

Движение вперед человечества в области познания заключается в снимании покровов, закрывающих истину.

