Любовь

Только тот знает истинную любовь, кто любит людей неприятных, враждебных. Проверка истинной любви – любовь к врагам.

1

Любить человека, любящего нас, приятного нам можно человеческой любовью; но только врага можно любить божескою. Любя человеческой любовью, можно от любви перейти к ненависти; но божеская любовь не может измениться. Ничто, даже смерть, не может разрушить ее. Она есть сущность души.

2

...
Если делаете добро тем, которые вам делают добро, какая нам за то благодарность? ибо и грешники то же делают. И если взаймы даете тем, от которых надеетесь получить обратно, какая вам за это благодарность? ибо и грешники дают взаймы грешникам, чтобы получить обратно столько же. Но вы любите врагов ваших и благотворите и взаймы давайте, не ожидая ничего; и будет вам награда великая, и будете сынами Всевышнего, ибо Он благ и к неблагодарным и злым. Итак, будьте милосерды, как и Отец ваш милосерд.

Лк., гл. 6, ст. 33–36

3

...
Любите врагов ваших – и не будет у вас врага.

Учение 12 апостолов

4

...
«Вы слышали, что сказано: люби ближнего твоего и ненавидь врага твоего (Лев. 19,17–18). А Я говорю вам: любите врагов ваших, благословляйте проклинающих вас, благотворите ненавидящим вас и молитесь за обижающих вас и гонящих вас; да будете сынами Отца вашего небесного; ибо Он повелевает солнцу Своему восходить над злыми и добрыми и посылает дождь на праведных и неправедных».

Мф., гл. 5, ст. 43–45

Если Бог равняет всех людей, не делает разницы между злыми и добрыми – а Он знает сердца людей, – как можем мы, не зная того, что делается в сердцах людей, по одной видимости разделять их и любить одних и не любить других.

5

Страстность предпочтения одних людей другим, называемая неверно любовью, есть только дичок, на котором может быть привита истинная любовь и дать плоды ее. Но как дичок не есть яблоня и не дает плодов или дает плоды горькие вместо сладких, так и пристрастие не есть любовь и не дает добра людям или производит еще большее зло.

6

Росток любви, при появлении своем нежный, не терпящий прикосновения, могущественен только при своем разроете. Все, что будут делать над ним люди, только хуже для него. Ему нужно одно – чтобы ничто не скрывало от него солнца разума, которое одно возращает.

7

...
Совершеннейший из людей тот, кто любит всех ближних своих и делает им добро без разбора, хороши ли они или дурны.

Магомет

8

...
Противополагай кротость развращенности: острый меч не разрезает мягкий шелк.

Нежными словами и добротой можно на волоске вести слона.

Саади

__________________________________

Всякий раз, когда кто-нибудь обидит тебя и ты почувствуешь зло к человеку, постарайся вспомнить о том, что все люди одинаковые сыны Божии и что, как бы ни был тебе неприятен человек, ты не должен переставать любить его, как брата, такого же, как и ты, сына Божия.

