Рост

Назначение человека есть соблюдение своей души. Соблюдение же своей души есть возращение, расширение ее. Расширение это совершается любовью.

1

«Ибо Я сошел с небес не для того, чтобы творить волю Мою, но волю пославшего Меня Отца; воля же пославшего Меня Отца есть та, чтобы из того, что Он Мне дал, ничего не погубить», сказано у Иоанна (6, 38–39), т. е. сохранить, возрастить в себе, довести до высшей возможной степени божественности ту искру духовной жизни, которая дана, поручена мне, как дитя няньке. Что же нужно для того, чтобы исполнить это? Не удовлетворение похоти, не людская слава, а труд, борьба, лишения, страдания, унижения, гонения, то самое, что сказано много раз в Евангелии. И вот это самое, то, что нужно нам, и посылается нам в самых разнообразных формах, и в малых, и в больших размерах. Только бы мы сумели принять это как следует, как нужную нам, а потому радостную работу, а не как нечто досадное, нарушающее наше животное существование, которое мы считаем жизнью

2

...
Дела праведных – это семена, которые иногда долго лежат неподвижно в почве истории, но, получив тепло и влагу, впитав в себя новые, здоровые соки, свежие силы, семена эти начинают произрастать, цвести и приносить плоды; посеянное же насилием и неправдой гниет, чахнет и бесследно исчезает.

Талмуд

3

...
Человек рожден для того, чтобы быть переделывателем того, что сделал человек, обличителем обманов, восстановителем истины и добра, подражая той великой природе, которая обнимает всех нас и которая ни минуты не спит на старом прешедшем, но всякий час исправляет сама себя, давая нам каждое утро новый день и с каждым часом новую жизнь.

Эмерсон

4

Назначение жизни человека есть и личное совершенствование, и служение тому делу, которое совершается всею жизнью мира.

Пока есть жизнь в человеке, он может совершенствоваться и служить миру. Но служить миру он может, только совершенствуясь, а совершенствоваться, только служа миру.

5

Совершенствоваться значит все более и более переносить свое я из жизни телесной в жизнь духовную, для которой нет времени, нет смерти и для которой все благо.

6

От пятилетнего ребенка до меня только шаг. От новорожденного до пятилетнего страшное расстояние. От зародыша до новорожденного – пучина. А от несуществования до зародыша отделяет уже не пучина, а непостижимость.

__________________________________

С детства и до смерти, когда бы ни наступила она, растет душа человека, все больше и больше сознает она свою духовность, приближается к Богу, к совершенству. Знаешь ты или не знаешь, хочешь или не хочешь этого, движение это совершается. Но если знаешь и хочешь того, чего хочет Бог, то жизнь становится свободной и радостной.

