Вера

Основной смысл учения Христа – в установлении непосредственного общения человека – Сына Божия – с Отцом Богом.

1

...
Вы спрашиваете, в чем главная сущность характера Христа. Я отвечаю, что это – Его уверенность в величии человеческой души. Он видел в человеке отражение и образ божества и потому любил человека, кто бы он ни был, какие бы ни были условия его жизни и характера. Иисус смотрел на людей взором, пронизывающим материальную оболочку, – тело исчезало перед ним. Он смотрел сквозь наряды богатого и лохмотья нищего в душу человека; и там, среди мрака невежества и пятен греха, Он находил зачатки силы и совершенства, которые могут бесконечно развиваться, духовную, бессмертную природу. В самом низко падшем, развращенном человеке Он видел существо, которое может превратиться в ангела света. Даже более того: Он чувствовал, что в Нем Самом нет ничего такого, чего бы не мог достигнуть каждый человек.

Чаннинг

2

...
Для народов, как и для личностей, освобождение от предрассудков не уменьшает нравственных преград, но только заменяет более грубые руководства жизни более возвышенными. Многие бедные души теряют при этой замене свою поддержку. Но в этом нет ничего дурного или опасного. Это только рост. Ребенок должен выучиться ходить один. Сначала человек, лишившийся привычного суеверия, чувствует себя потерянным, бездомным. Но это отнятие от него внешних поддержек загоняет его внутрь себя и этим самым укрепляет его. Он чувствует себя лицом к лицу с Богом; он читает не по книге, а в душе своей смысл учения, и его маленькая часовня расширяется до величественного храма небесного свода.

Эмерсон

3

...
Познание Бога может быть или умственным, или нравственным, основанным на вере. Умственное познание ненадежно и подвержено опасным ошибкам; нравственное же познание приписывает Богу только такие свойства, которые требуют нравственных поступков. Такая вера естественна и сверхъестественна.

По Канту

4

...
Ищите не только нравственной жизни, но стремитесь к тому, что выше нравственности.

Торо

__________________________________

Бойтесь всего, что становится между вами и Богом – духом, живущим в вашей душе.

