Слияние своей воли с волей Бога

Телесная жизнь моя подлежит страданиям и смерти, и никакие усилия мои не могут избавить меня ни от страданий, ни от смерти. Духовная же жизнь моя не подлежит ни страданиям, ни смерти. И потому спасение мое от страданий и смерти только в одном: в перенесении моего сознания в свое духовное «я».

1

Есть два способа познания внешнего мира.

Один – самый грубый и неизбежный – способ познавания пятью чувствами. Если бы этот способ познания был один, то из этого способа познания не сложился бы в нас тот мир, который мы знаем, а был бы бессмысленный хаос.

Другой способ – в том, чтобы, познав любовью к себе себя, познать тою же любовью другие существа: людей, животных, растения, камни, небесные тела, и опять, посредством любви, отношения существ между собою и из этих отношений образовать весь мир, как мы знаем его.

Этот способ познания есть восстановление нарушенного первым способом познания единения между существами. Способ познания этот основан на любви, т. е. на слиянии себя со всеми другими существами, с Богом.

2

…не Моя воля, но Твоя да будет. Лк., 22, 42.

…но не чего я хочу, а чего Ты. Мрк., 14,36.

…не как я хочу, но как Ты. Мф., 26, 39.

3

...
Одно только нужно: сознавать Бога. Все чувства, все силы души и ума, все внешние средства понимания суть только просветы на божество, суть только способы обожать Бога. Надо уметь оторваться от всего, что может быть потеряно, и привязаться исключительно к вечному и основному, всем же остальным наслаждаться, как данным взаймы на время. Обожать, понимать, принимать, чувствовать, давать, действовать – вот твой закон, твой долг, твое счастье, твое небо, – пусть будет что будет, хотя бы и смерть. Установи внутреннее согласие, живи перед Богом, в общении с Ним и предоставь вечным силам, с которыми не можешь бороться, руководить твоею жизнью. Если смерть еще не берет тебя, тем лучше. Если она унесет тебя, опять тем лучше. Если она убьет тебя наполовину, все-таки тем лучше: она закрывает для тебя поприще успеха для того, чтобы открыть тебе поприще подвига, самоотречения, нравственного величия. Всякая жизнь имеет свое величие, и так как тебе невозможно выйти из Бога, то лучше сознательно избрать Его своим обиталищем.

Амиель

4

...
Сколько нравственных мучений – и все это, чтобы умереть через несколько минут! Чем интересоваться и зачем?

Но ведь время – ничто, и жизнь твоя полна, и сей день стоит сотни лет, если ты в течение этого дня найдешь Бога.

Амиель

5

...
Центр жизни не в мысли, не в чувстве, не в воле, даже не в сознании, насколько оно мыслит, чувствует и хочет, потому что нравственная истина может быть усвоена всеми этими средствами и все-таки ускользнет от нас. Глубже нашего сознания находится наше существо: наша сущность, наша истинная основа. Только те истины, которые входят в эту область, сделавшись нами самими, неожиданно и невольно, инстинктивно и бессознательно, только те составляют действительную нашу жизнь, т. е. наше истинное «я». Пока мы различаем какое-либо пространство между истиной и нами, мы вне ее. Мысль, чувство, желание, сознание жизни – все это не есть еще жизнь. В сущности, мы можем найти мир и спокойствие только в жизни, и в жизни вечной. Жизнь же вечная – это жизнь божественная, это Бог. Быть божественным существом – вот в чем, стало быть, цель жизни: только тогда истина не может быть нами утрачена, потому что она уже не вне нас, ни даже в нас, но мы составляем истину, а истина нас; мы тогда истина, воля и дело Божие. Свобода делается тогда нашей природой, творение составляет одно с Творцом, соединяется с ним любовью, делается тем, чем оно должно быть. Его воспитание окончено, и начинается его окончательное блаженство. Солнце времени заходит, и появляется свет вечного блаженства.

Амиель

6

...
Сущность любви к Богу состоит в стремлении души и влечении ее к Создателю, чтобы слиться с Его высшим светом.

Талмуд

1

...
Если ты хочешь достигнуть познания всеобъемлющего «я», то ты должен прежде всего узнать самого себя. Для того чтобы познать самого себя, ты должен пожертвовать своим «я» всемирному «я». Жертвуй своей жизнью, если ты хочешь жить в духе. Удаляй свои мысли от внешних вещей и всего, что представляется извне. Старайся удалять от себя возникающие образы, для того чтобы они не кидали темной тени на твою душу.

Твои тени живут и исчезают. То, что в тебе вечно, то, что разумеет, принадлежит непреходящей жизни. Это вечное есть существо, которое было, есть и будет и час которого не пробьет никогда.

Браминская мудрость

__________________________________

То, что мы называем счастьем и несчастьем нашего животного «я», вне нашей Воли, зависит от высшей Воли; но благо или зло нашего духовного «я» зависит от нас, от нашей покорности или непокорности этой высшей Воле.

