Радость

Радость жизни свойственна животным, детям и святым: животным потому, что у них нет разума, который, будучи ложно направлен, лишил бы их этой радости; детям потому, что разум их еще не успел извратиться; святым потому, что жизнь дает им то самое, чего они желают: возможность совершенствования, приближения к Богу.

1

...
Печаль прошедшая становится в воспоминании приятной наряду с прошедшими, будущими и настоящими удовольствиями. Итак, только будущие и настоящие печали мучат нас – замечательный перевес в нашем мире на стороне удовольствий, увеличивающийся еще тем, что мы постоянно стараемся доставлять себе удовольствия и можем во многих случаях с достаточной достоверностью предвидеть наслаждения от них, тогда как печаль, нам еще предстоящую, можно предсказать гораздо реже.

Лихтенберг

2

...
Вы должны радоваться, думая о том, что Бог сотворил неизмеримо больше прекрасного, чем в силах охватить человеческий взор, но огорчаться при мысли, что человек сделал гораздо больше зла, чем в силах душа его постичь, а рука исправить.

Джон Рёскин

3

Счастье есть удовольствие без раскаяния.

4

...
О, как счастливы мы, проживая без ненависти к ненавидящим нас; как счастливы мы, если среди ненавидящих мы живем!..

О, как счастливы мы, свободные от жадности среди жадных! Среди людей, снедаемых жадностью, живем мы, свободные от нее!..

О, как счастливы мы, ничего не называя своим! Светлым богам подобны мы, напоенные святостью!..

[Дхаммапада] Буддийская мудрость

5

Выслушайте другую притчу. Был некоторый хозяин дома, который насадил виноградник, обнес его оградою, выковал в нем точило, построил башню и, отдав его виноградарям, отлучился. Когда же приблизилось время плодов, он послал своих слуг к виноградарям взять свои плоды; виноградари, схвативши слуг его, иного прибили, иного убили, а иного побили камнями. Опять послал он других слуг, больше прежнего; и с ними поступили так же. Наконец послал он к ним своего сына, говоря: постыдятся сына моего. Но виноградари, увидевши сына, сказали друг другу: это наследник; пойдем убьем его и завладеем наследством его. И, схвативши его, вывели вон из виноградника и убили. Итак, когда придет хозяин виноградника, что сделает он с этими виноградарями? Говорят Ему: злодеев сих предаст злой смерти, а виноградник отдаст другим виноградарям, которые будут отдавать ему плоды во времена свои (Мф., 21, 33–41).

Людям дан сад, который сажали не они, и, для того чтобы им радоваться жизнью, им нужно только исполнять условие, под которым им передан сад. Они не исполняют его и говорят, что виноваты не они, а хозяин сада.

6

Ты ищешь рая, хочешь быть там, где нет страданий и вражды, – освободи свое сердце, сделай его чистым и светлым, и тебе уже и здесь будет тот рай, которого ты желаешь.

__________________________________

Если жизнь не представляется тебе великой, незаслуженной радостью, то это только потому, что разум твой ложно направлен.

