Единение

Мы неразрывно соединены духовной связью не только со всеми людьми, но и со всеми живыми существами.

1

...
Кто-то сказал мне однажды, что в каждом человеке таится нечто очень хорошее и человеколюбивое, а также и нечто очень дурное и недоброжелательное и смотря по тому, как он расположен, проявляется то одно, то другое. Это совершенно верно!

Вид чужих страданий вызывает не только в разных людях, но и в одном человеке один раз безграничное сострадание, а другой раз некоторое удовлетворение, которое может усилиться до самого жестокого злорадства.

Я и сам на себе замечаю, что на все существа я смотрю иногда с задушевным состраданием, иногда с величайшим равнодушием, а подчас с ненавистью и даже злорадством.

Все это служит явным указанием на то, что у нас есть два различных и даже прямо противоположных способа познания: один – по принципу обособленности, разобщенности, отчужденности, когда все существа кажутся нам совершенно чуждыми, когда они – решительно не я: мы не можем тогда к ним чувствовать ничего, кроме равнодушия, зависти, ненависти, злорадства.

И другой способ познания, который мне хотелось бы назвать познанием по сознанию его единства со всеми. При этом способе познания все существа кажутся нам тождественными с нашим «я», и потому вид их вызывает в нас сострадание и любовь.

Один тип разделяет нас друг от друга непроницаемой стеной, другой убирает стену, и мы сливаемся в одно. Один способ научает нас чувствовать относительно каждого существа, что оно – я, а другой, что оно – не я.

Шопенгауэр

2

...
Все люди – одного происхождения, подлежат одному закону и все предназначены к одной цели. И потому у нас должна быть одна вера, одна цель поступков, одно знамя, под которым мы все должны сражаться.

Иосиф Мадзини

3

...
Мы должны всегда стараться отыскивать не то, что нас отделяет от других людей, а то, что у нас с ними общего.

Джон Рёскин

4

...
Если бы ты и хотел этого, ты не можешь отделить твою жизнь от человечества. Ты живешь в нем, им и для него. Твоя душа не может освободиться из тех условий, в которых она движется, потому что мы все сотворены для взаимодействия, как ноги, руки, глаза. Действовать друг против друга, сердиться друг на друга и отворачиваться – значит поступать противно природе.

Марк Аврелий

__________________________________

Нельзя сказать, чтобы обезьяны, собаки, лошади, птицы не были бы наши братья. Если сказать, что они чужие нам, то почему же не сказать, что и африканские негры не братья нам? А если негры не братья нам, то не братья нам и люди другого, чем мы, цвета. Кто же ближний? На это есть только один ответ притчи о самарянине: не спрашивай, кто ближний, а сознавай свое единство со всем живым, сострадай и служи всему живому.

