Любовь

Только увеличение любви между людьми может изменить существующее общественное устройство.

1

Существа уничтожают друг друга, но в то же время существа любят и помогают друг другу. Жизнь поддерживается не страстью разрушения, а чувством взаимности, которое на языке нашего сердца называется любовью. Насколько я могу видеть развитие жизни мира, я вижу в нем проявление только этого закона взаимной помощи. Вся история есть не что иное, как все более и более ясное обнаружение этого единственного закона взаимного согласия всех существ.

2

Любовь опасное слово. Во имя любви к семье совершаются злые поступки, во имя любви к отечеству еще худшие, а во имя любви к человечеству самые страшные ужасы. Что любовь дает смысл жизни человеческой – давно известно, но в чем любовь? Этот вопрос, не переставая, решается мудростью человечества и решается всегда отрицательным путем: показывается, что то, что неправильно называлось и проходило под фирмой любви, не есть любовь.

3

...
Любовь даст новый вид этому усталому, старому миру, в котором мы живем, как язычники и враги друг друга; она согреет сердце так, что люди скоро увидят, как легко исчезнут и тщетная дипломатия государственных людей, и огромные армии, и флоты, и линии крепостей, и люди только будут удивляться, зачем так долго предки их трудились над этими ни на что не нужными, дурными делами.

Эмерсон

4

...
Сила любви в приложении к великим интересам человеческих обществ стала устаревшей и забытой. Раз или два в истории она прилагалась и всегда с великим успехом. Но придет время и любовь станет общим законом жизни людей, и исчезнут все те бедствия, от которых теперь страдают люди, растают во всеобщем свете солнца.

Эмерсон

5

Если можно внушать и внушается уважение к воображаемым святыням: причастиям, мощам, книгам, то во сколько раз нужнее внушать детям и малодумающим людям уважение не к чему-либо воображаемому, но к самому действительному, и всем понятному, и радостному чувству любви людей к людям.

И придет время, то самое время, про которое говорил Христос, что Он томится в ожидании его, – придет время, когда люди будут гордиться не тем, что они завладели силой людьми и их трудами, и радоваться не тому, что они внушают страх и зависть людям, а гордиться тем, что они любят всех, и радоваться тому, что, несмотря на все огорчения, причиняемые им людьми, они испытывают это чувство, освобождающее их от всего дурного.

6

Среди китайских мудрецов был один, Ми-ти, который предлагал правителям внушать людям не уважение к силе, к богатству, власти, храбрости, а к любви. Он говорил: «Воспитывают людей так, чтобы они ценили богатство, славу – и они ценят их. Воспитывайте их так, чтобы они любили любовь – и они будут любить любовь». Мен-дзе, ученик Конфуция, не соглашался с ним и опровергал его, и учение Ми-ти не восторжествовало. Но прошло 2000 лет, и это учение должно осуществиться у нас в христианском мире после того, как будет откинуто все то, что заслоняло от людей лучи света истинного христианства, проповедующего это самое.

7

Есть один несомненный признак, разделяющий поступки людей на добрые и злые: увеличивает поступок любовь и единение людей – он хороший; производит он вражду и разъединение – он дурной.

__________________________________

Время согласия, прощения и любви, которое должно заменить время раздора, войн, казней и ненависти, не может не наступить, потому что люди знают уже, и несомненно знают, что ненависть губительна как для души, так и для тела, как для личности, так и для общества, а что любовь дает и внутреннее и внешнее благо и каждому человеку, и всем людям.

Время это приближается. От нас зависит делать все то, что приблизит его, и удерживаться от того, что отдаляет его.

