Вера

Вера отвечает на те вопросы, на которые разум не может дать ответа, но которые он же не может не ставить себе.

1

...
Христос был великий человек. Он проповедовал истинную, всеобщую религию – любви к Богу и к человеку. Но я не сомневаюсь в том, что у Бога в будущем есть еще более великие люди. Говоря это, я не уменьшаю величие характера Христа, но утверждаю всемогущество Бога. И когда придут такие люди, возобновится прежняя борьба: вновь побьют живого пророка и обоготворят умершего.

Но как бы там ни было, Христос учит нас теперь истинам, совершенно противоположным тем, которым обыкновенно обучают. Если бы Он согласовал Свое учение с тем, что Ему говорили о людях, если бы Он согласовался только с плотью и кровью, Он бы был только бедным евреем и мир потерял бы драгоценнейшее сокровище религиозной жизни, радостную весть единой, всеобщей и истинной религии.

Что, если бы Он, как другие, сказал: никто не может быть выше и вернее Моисея? Он бы был ничто, и Дух Божий покинул бы его душу. Но Он общался не с людьми, а с Богом, слушался Своих надежд, а не Своих страхов. Он трудился для людей, с людьми и посредством людей, верил в Бога и чистый, как Истина, не побоялся ни церкви, ни государства и не смутился, когда Пилат и Ирод подружились только затем, чтобы распять Его. Мне всегда кажется, что я слышу голос этого возвышенного духа, который говорит мне и вам: «Не бойся, бедный брат, и не отчаивайся. Доброта, которая была во Мне, возможна и тебе. Бог так же близок к тебе, как Он близок был тогда ко Мне, и так же богат истиной и также готов вдохновлять каждого, кто захочет служить Ему».

Паркер

2

...
Смерть, безмолвие, бездна – страшные тайны для существа, которое стремится к бессмертию, к благу, к совершенству. Где буду я завтра, через несколько времени, когда я больше не буду дышать? Где будут те, которых я люблю? Куда мы идем? Что мы такое? Вечные загадки постоянно стоят перед нами в их неумолимой торжественности. Тайны со всех сторон. Вера – единственная звезда в этом мраке неизвестности…

Ну, что же? лишь бы мир был произведением блага и лишь бы сознание долга не обмануло нас. Доставлять счастье и делать добро – вот наш закон, наш якорь спасения, наш маяк, смысл нашей жизни. Пусть погибнут все религии, только бы оставалась эта, у нас будет идеал – и стоит жить.

Амиель

3

Есть только одна истинная религия, хотя может быть много разных вер.

Кант

4

...
Только вера порождает те твердые, мощные убеждения, ту энергию и то единство, которыми общество только и может быть исцелено.

Иосиф Мадзини

5

Один, только один есть у нас непогрешимый руководитель, Всемирный Дух, проникающий нас всех вместе и каждого, как единицу, влагающий в каждого стремление к тому, что должно, тот самый Дух, который в дереве велит ему расти к солнцу, в растении велит ему возрастить и бросить семя и в нас велит нам стремиться к Богу и в этом стремлении все более и более соединяться друг с другом.

__________________________________

Пока человек живет, он верит. Чем ближе его вера к истине, тем счастливее его жизнь; чем дальше от истины эта вера, тем человек несчастнее.

Без веры же человек не живет, он умирает естественной смертью или убивает себя.

