Вера

Без религии никогда не жило и не может жить человечество.

1

Ученые люди нашего времени решили, что религия не нужна, что наука заменит или уже заменила ее, а между тем, как прежде, так и теперь, без религии никогда не. жило и не может жить ни одно человеческое общество, ни один разумный человек, (я говорю разумный человек — неразумный же человек, так же как и животное, может жить и без религии).

А не может жить без религии разумный человек потому, что религия дает разумному человеку понимание своего отношения к бесконечному миру, среди которого он живет, и вытекающее из этого понимания руководство в его поступках.

Пчела, собирающая корм, не может иметь никаких сомнений о том, хорошо или дурно собирать его. Но человек, собирая жатву или плоды, не может не думать о том, не уничтожает ли он на будущее время произрастания хлеба или плодов, и о том, не отнимает ли он этим собиранием пищу у ближних. Не может не думать он и о том, что будет из тех детей, которых он кормит, и многое другое. Самые важные вопросы поведения в жизни не могут разумным человеком быть решены окончательно именно по обилию последствий, которых он не может не видеть. Всякий разумный человек, если не знает, то чувствует, что в самых важных вопросах жизни ему нельзя руководствоваться ни личными побуждениями чувств, ни соображениями о ближайших последствиях его деятельности, потому что последствий этих он видит слишком много различных и часто противоречивых, т. е. таких, которые также, вероятно, могут быть благодетельны или зловредны как для него, так и для других людей.

Поэтому разумный человек не может удовлетвориться теми соображениями, которые руководят поступками животных. Человек может рассматривать себя как животное среди животных, живущих сегодняшним днем; он может рассматривать себя и как члена семьи, и как члена общества, народа, живущего веками; может и даже непременно должен (потому что к этому неудержимо влечет его разум) рассматривать себя как часть всего бесконечного мира, живущего бесконечное время. И потому разумный человек должен был установлять и всегда установлял, кроме отношения к ближайшим явлениям жизни, свое отношение ко всему бесконечному по времени и пространству миру, понимая его как одно целое. И такое установление отношения человека к тому целому, которого он чувствует себя частью и из которого он выводит руководство в своих поступках, и есть то, что называлось и называется религией.

И потому религия всегда была и не может перестать быть необходимостью и неустранимым условием жизни разумного человека и разумного человечества.

2

Чем сильнее в человеке религиозное чувство, тем яснее бывает представление того, что должно быть, и тем определеннее руководство поступков.

Не имеющие или в малой степени имеющие это чувство руководятся, напротив, тем, что было, – прошедшим, преданием, и их-то, этих людей, толпа называет религиозными. Человек же истинно религиозный пренебрегает прошедшим и, руководясь только тем, что должно быть, часто представляется толпе безбожником.

3

То, что видишь часто людей, жертвующих всем, даже жизнью, ради суеверий: дуэли, война, самоубийства, а редко таких, которые отдавали бы жизнь за истину, происходит оттого, что можно без убеждения легко отдать жизнь под влиянием внушения, производимого одобрением толпы, и очень трудно быть настолько твердо убежденным в истине, чтобы быть готовым умереть за нее в несогласии с толпою.

4

...
Достаточно заткнуть себе уши в зале, где танцуют, чтобы вообразить себя в доме сумасшедших. На человека, уничтожившего в себе религиозное сознание, все религиозные поступки человечества должны производить такое же впечатление. Но опасно ставить себя вне закона человеческого рода и считать себя правее всех остальных людей.

Амиель

5

Часто говорят, что религия утратила свою власть над людьми. Но этого нет и не может быть. Это происходит оттого, что люди, думающие так, наблюдают только известный класс людей, лишенный религиозного чувства.

__________________________________

Если человек живет бедственно, то причина всегда одна: отсутствие веры; то же и с обществом людей.

