Достоинство человека

Признание достоинства человека в себе и других несовместимо ни с подчинением, ни с покровительством, ни с благодетельствованием одного человека другому.

1

...
Всякий человек может требовать уважения к себе и точно так же должен уважать ближнего.

Ни один человек не может быть ни орудием, ни целью. В этом состоит его достоинство. И как он не может располагать собою ни за какую цену (что было бы противно его достоинству), так же не имеет он права отступать от обязательного, равного уважения ко всем людям, т. е. он обязан в действительности признавать достоинство человеческого звания в каждом человеке и потому должен выражать это уважение по отношению к каждому человеку.

Кант

2

...
В своих рассуждениях о благе трудящихся представители власти впадают в тон снисходительного покровительства. Людей, сознающих истинное достоинство труда, этот тон оскорбляет более, чем могло бы их оскорбить открыто выраженное презрение. Во всех изъявлениях их сочувствия слышится признание, что нищета есть естественное состояние трудящихся, в которое они должны впадать всюду, где им благосклонно не покровительствуют. Никто и вида не показывает, чтобы землевладельцы или капиталисты нуждались в покровительстве. Они, говорят нам, могут сами позаботиться о себе; лишь бедным рабочим надо покровительствовать.

Генри Джордж

3

...
Покровительство массам во все времена было предлогом к насилию – оправданием монархии, аристократии и преимуществ разного рода. Но есть ли хоть один пример в истории мира, когда, при монархическом ли, при республиканском ли правлении, покровительство рабочим массам не означало бы их угнетения? Покровительство, какое оказывали трудящимся люди, державшие в своих руках законодательную власть, в лучших случаях было лишь покровительством, какое человек оказывает скотине. Он покровительствует ей, чтобы пользоваться затем ее силой и мясом.

Генри Джордж

4

Самые ничтожные мелочи содействуют образованию характера.

Не говори, что мелочи – пустяки. Только истинно нравственный человек видит всю значительность мелочей.

5

Есть верующие люди, которые имеют обычай кланяться в ноги перед каждым человеком, с которым они входят в сношение. Они говорят, что делают это потому, что в каждом человеке живет дух Божий. Как ни странен этот обычай, основание его глубоко истинно.

6

...
Человек робок и все выпрашивает себе снисхождения. Он едва отваживается сказать: я есмь, я мыслю.

Эмерсон

__________________________________

Человек, служа другому, должен знать, что он не подчиняется, не покровительствует, не благодетельствует, а исполняет свою обязанность – не перед человеком, а перед вечным законом.

