Духовная природа

Чем моложе и маломысленнее человек, тем больше он верит в то, что сущность его жизни в теле. Чем старше и разумнее, тем все более и более понимает он основу жизни и своей и всего мира в духовном.

1

Хорошо почаще вспоминать о том, что наша истинная жизнь – не одна та наружная, телесная, какую мы проживаем здесь, на земле, но что вместе с этой жизнью есть в нас и другая, внутренняя жизнь – духовная.

Видимая телесная жизнь наша – это то же, что леса для постройки здания. Леса сами по себе нужны только до тех пор, пока строится здание. Когда же здание кончено, они не нужны и их снимают. То же и с нашей телесной жизнью. Она нужна только для постройки здания духовной жизни, а когда это здание построено, тело уничтожается.

Когда мы видим огромные, высокие, скрепленные железом леса, тогда как самое здание только чуть поднимается над фундаментом, нам кажется, что все дело в лесах, а не в здании. То же нам кажется, когда мы всю свою жизнь видим в нашем теле.

Хорошо напоминать и себе, и друг другу, что как леса только затем, чтобы можно было построить здание, так и тело наше только затем, чтобы выросла жизнь духовная.

2

...
Взгляни на небо и на землю и подумай: все это преходяще, все эти и горы, и реки, и различные формы жизни, и произведения природы. Все это проходит. Как только ты ясно поймешь это, тотчас явится просветление, и ты узнаешь то, что есть и не преходит.

Буддийское изречение

3

Мы удивляемся на величину зданий, гор, небесных тел, высчитываем в них миллионы кубических футов, пудов, а все эти кажущиеся столь великими вещи – ничто в сравнении с Тем, что знает про все это. Самое могущественное в мире то, что не видно, не слышно и чего нельзя ощупать.

4

...
Помни, что смертен не ты, а твое тело, что живо не твое тело, а дух в теле. Не тело твое заставляет твой дух понимать твою жизнь и жизнь мира, а дух, живущий в тебе, двигает, чувствует, вспоминает, предвидит, управляет и руководит твоим телом и твоими поступками. И как невидимая сила управляет твоим телом, так должна быть и та невидимая сила, которая управляет всем миром.

По Цицерону

__________________________________

Только освободившись от обмана чувств, признающих действительно существующим и важным мир телесный, человек может понять свое истинное назначение и исполнить его.

