Устройство жизни

Главная причина дурного устройства жизни – ложная вера.

1

Жизнь человека – в том, чтобы приводить неразумное в своей жизни к разумному. И для этого нужны два дела:

1) видеть во всем его значении неразумие жизни и не отвращать от него внимания;

2) сознавать во всей чистоте разумность возможной жизни.

Сознавая всю неразумность и всегда вытекающую из нее бедственность жизни, человек невольно отвращается от нее; и, с другой стороны, ясно сознавая возможность разумной жизни, человек невольно стремится к ней. Не скрывать поэтому зла неразумия и выставлять во всей ясности благо разумной жизни должно бы составлять задачу всех учителей человечества.

Но тут-то на седалище Моисееве всегда садятся те, которые не идут к свету, потому что дела их злы; и потому всегда люди, выставляющие себя учителями, не только не стараются уяснить неразумие теперешней жизни и разумность жизни, какая должна быть, а, напротив, стараются скрыть неразумие нынешней жизни и подорвать доверие к разумности той жизни, какая должна быть. С этою целью существуют и действуют и полиция, и войска, и уголовные законы, и тюрьмы, и приюты для детей, и богадельни для стариков, и воспитательные дома, и дома терпимости, и сумасшедшие дома, и больницы, и страховые общества, и все обязательные и устраиваемые на насильственно собираемые средства образовательные учреждения, и учреждения для малолетних преступников и многие другие.

Роковым образом каждое из этих учреждений, кроме скрывания зла, порождает новое зло и увеличивает неудержимо, как снежный ком, то зло, которое оно предполагает уничтожить.

Если бы только одна тысячная тех усилий, которые употребляются на устройство всего этого, имеющего целью скрыть зло и только увеличивающего его, была бы употреблена на противодействие тому, для скрывания чего служат все эти учреждения, зло это, ставшее явным для нас, быстро уничтожилось бы.

2

...
Мы должны с глубоким вниманием относиться к нашим общественным делам, мы должны быть готовы изменять наши мнения, отказываться от старых взглядов, усваивать новые. Мы должны бросать предрассудки и рассуждать с совершенно свободным умом. Моряк, который будет ставить одни и те же паруса, невзирая на перемены в ветре, никогда не достигнет своей гавани.

Генри Джордж

3

...
Рабочие и капиталисты, для того чтобы улучшить свои отношения, должны оставить древний Моисеев закон «око за око и зуб за зуб» и провести в жизнь закон любви – поступать с другими так, как желаешь, чтобы другие поступали с тобой.

Люси Малори

4

Никакая насильственная реформа не исправит зла, пока люди останутся таковы, каковы они есть, и потому ждать исправления зла можно не от изменения формы нашей жизни, а только от распространения доброты и разумности.

5

Стоит прямо и просто принять учение Христа, чтобы ясен был тот ужасный обман, в котором живем все мы и живет каждый из нас.

__________________________________

Подчинение требованиям ложной веры – в этом главная причина бедствия людей.

