Устройство жизни

Владение землей как собственностью также, даже более несправедливо, чем рабство, т. е. владение человеком как собственностью.

1

...
Тот, кто первый, огородив кусок земли, решился сказать: «Эта земля моя» и встретил людей столь простых, что они могли поверить этому, – этот человек был первый основатель того гражданского общества, которое существует теперь. От скольких преступлений, войн, убийств, несчастий, ужасов избавил бы человечество тот, кто, вырвав колья и заровняв канаву, сказал бы: «Берегитесь, не верьте этому обманщику; вы пропали, если забудете, что земля не может принадлежать никому и что плоды ее принадлежат всем».

Руссо

2

...
Простая справедливость не допускает права земельной собственности, потому что если одна часть земельной поверхности может справедливо быть собственностью одного лица и может быть удерживаема им для его личной выгоды и употребления, как вещь, на которую он имеет исключительное право, то и другие части земельной поверхности могут сделаться такой же собственностью, и возможно, что таковою сделается вся земельная поверхность, и потому земной шар сделается частной собственностью.

Герберт Спенсер

3

...
Само собою разумеется, что тот факт, что какой-нибудь начальник или землевладелец купил какую-нибудь привилегию или унаследовал ее от отцов, не дает ему еще никакого нравственного права на нее. Вопрос в том, справедливо ли, разумно ли его требование само по себе? Потому что неправда и зло – тем более неправда и зло, чем долее они продолжаются.

Грант Аллен

4

...
Нельзя утверждать, чтобы существующие права на землю были законны. Пусть тот, кто думает так, просмотрит хроники. Насилие, обман, власть, хитрость – вот те источники, из которых исходят эти права.

Герберт Спенсер

5

Люди, владеющие земельной собственностью, и на словах, и в судах осуждают людей за присвоение чужой собственности.

Неужели они не понимают, что им, не переставая отнимающим у народа самую неотъемлемую собственность, надо сгореть со стыда, как только будет упомянуто слово воровство, а не осуждать и карать за то, в чем они сами, не переставая, кругом виноваты.

6

...
Взгляните с точки зрения наблюдателя природы на безземельного человека, на существо, имеющее возможность и способность пользоваться землей, вынужденное своими потребностями пользоваться ею и вместе с тем лишенное права на землю. Это так же неестественно, как птица без воздуха или рыба без воды.

Генри Джордж

7

...
Частная собственность на землю, никогда не возникавшая из естественных отношений людей, а всегда в истории являвшаяся следствием захвата и грабежа, представляется такой крайней нелепостью, такой грубой несправедливостью, таким явным расточением производительных сил и такой преградой к наиболее выгодному пользованию естественными богатствами, такой противоположностью здравой общественной политике и таким тормозом к истинному улучшению быта человечества, что она терпится только потому, что большинство людей никогда не думает о ней и не слышит, чтобы они рассуждали.

Генри Джордж

8

...
Из двух систем рабства, при одном и том же уровне нравственного развития, та система, которая превращает в собственность людей, без сомнения, является более гуманной, чем система, которая превращает в частную собственность землю. При признании земли частной собственностью людей изнуряют работой и голодом, лишают всех радостей и прелестей жизни, обрекают на невежество и скотское существование и доводят до преступлении и самоубийства, как будто без участия чьей-либо воли, а в силу как будто роковой необходимости, за которую никто не ответственен.

Генри Джордж

__________________________________

Несправедливость владения земельной собственностью, как всякая несправедливость, неизбежно связана с целым рядом несправедливостей и злых дел, нужных для охранения ее.

