Война

Бедствия войн и военных приготовлений не только не соответствуют тем причинам, которые выставляются в их оправдание, но причины их большей частью так ничтожны, что не стоят обсуждения и совершенно неизвестны тем, которые гибнут в войнах.

1

...
Безумие современных войн оправдывается династическим интересом, национальностью, европейским равновесием, честью. Оправдание войн честью самое странное, потому что нет ни одного народа, который не осквернил бы себя во имя чести всеми преступлениями и постыдными поступками. Нет ни одного, который во имя чести не испытал бы всевозможных унижений. Если же и существует честь в народах, то какой же странный способ поддерживать ее войной, т. е. всеми теми преступлениями, которыми бесчестит себя частный человек: поджигательством, грабежами, убийством.

Анатоль Франс

2

...
Вы спрашиваете: необходима ли еще война между цивилизованными народами? Я отвечаю: не только «уже» не необходима, но никогда не была необходима. Не иногда, но всегда она нарушала правильное историческое развитие человечества, нарушала справедливость, задерживала прогресс.

Если последствия войн иногда и бывали выгодны для общей цивилизации, то вредных последствий было гораздо больше. Мы не видим их потому, что только часть вредных последствий тотчас же очевидна. Большая часть их, и самые важные, незаметны нам. И потому мы не можем допустить слово «еще». Допущение этого слова дает право защитникам войны утверждать, что спор между нами есть дело только временного соответствия и личной оценки, и разногласие наше тогда сведется к тому, что мы считаем войну бесполезной, тогда как они считают ее еще полезной. Они охотно согласятся с нами, с такой постановкой вопроса и скажут, что война действительно может сделаться бесполезной и даже вредной только завтра, но не нынче. Нынче же они считают нужным произвести над народом те страшные кровопускания, называемые войнами, которые совершаются только для удовлетворения личных честолюбий самого малого меньшинства.

Потому что такова была и такова теперь единственная причина войн: власть, почести, богатства малого числа людей в ущерб массам, естественное легковерие которых и предрассудки, вызываемые и поддерживаемые этим меньшинством, делают войны возможными.

Гастон Мох

3

...
Удивительно, до какой степени самое ничтожное несогласие может превратиться в священную войну. Когда Англия и Франция объявили войну России в 1855 году, то это произошло по такому ничтожному обстоятельству, что надо долго рыться в дипломатических архивах, чтобы понять эту причину. А вместе с тем последствием этого странного недоразумения была смерть 500 тысяч добрых людей и израсходование от 5 до 6 миллиардов.

В сущности, причины были, но такие, в которых не признаются. Наполеон III хотел посредством союза с Англией и счастливой войны утвердить свою, преступного происхождения, власть; русские хотели захватить Константинополь; англичане хотели утвердить могущество своей торговли и помешать влиянию русских на Востоке. Под тем или другим видом это всегда тот же дух завоевания и насилия.

Рише

4

...
Иногда один властитель нападает на другого из страха, чтобы тот не напал на него. Иногда начинают войну потому, что неприятель слишком силен, а иногда потому, что он слишком слаб, иногда наши соседи желают того, чем мы владеем, или владеют тем, чего нам недостает. Тогда начинается война и продолжается до тех пор, покуда они захватят то, что им нужно, или отдадут то, что нужно нам.

Джонатан Свифт

5

Ни на каком из поступков людей не видна с такой ясностью сила внушения, подчинения не разуму, а преданию, как на войне. Люди, миллионы людей делают с восторгом, с гордостью дело, признаваемое ими всеми глупым, гадким, вредным, опасным, разорительным, мучительным, злодейским и ни на что не нужным, знают и повторяют все доводы против этого дела – и продолжают делать его.

__________________________________

Поводы, выставляемые правительством к войнам и содержанию войск, всегда ширмы, за которыми скрываются совсем другие побуждения.

