Доброта

Какая необходимая приправа ко всему – доброта! Самые лучшие качества без доброты ничего не стоят, и самые худшие пороки с нею легко прощаются.

1

Есть доброта природная, зависящая от внешних и телесных причин – от наследственности, хорошего пищеварения, от успеха. Доброта эта очень приятна и для того, кто испытывает ее, и для других людей. И есть доброта, происходящая от духовной, внутренней работы! Такая доброта менее привлекательна; но зато первая может не только исчезнуть, но превратиться в злобу; вторая же не только никогда не исчезает, но постоянно увеличивается.

2

Если, делая дело, которое считаешь добрым, испытываешь враждебность или заставляешь других испытывать враждебность к себе, тотчас остановись: значит, ты не умеешь еще делать то дело, за которое взялся. Если, делая дело, тебе физически больно, то ты останавливаешься и учишься делать дело так, чтобы тебе не было больно. То же самое и со всяким делом, если оно вызывает недобрые чувства. Это верное указание на то, что ты еще не умеешь делать то дело, за которое взялся: надо учиться.

3

...
Мы должны ценить даже одну только видимость добра в других людях, потому что из этой игры притворства, которою они добывают себе уважение, – может быть, и незаслуженное, – в конце концов может возникнуть, пожалуй, нечто серьезное.

Только видимость добра в нас самих мы должны беспощадно стирать – срывать тот покров, которым самолюбие прикрывает наши недостатки.

Кант

4

Сделанное добро радует, но не удовлетворяет. Всегда кажется, что надо было сделать больше.

5

...
Сколько ни сделаешь добра, всегда останется пожелать еще большего.

Конфуций

6

...
Не существует непосредственной склонности к дурным в нравственном отношении поступкам, но, несомненно, есть такая непосредственная склонность к хорошим поступкам.

Кант

7

Для того чтобы находить радость в служении людям и вообще живым существам, надо прежде всего приучить себя не делать зла людям и живым существам, не строить свою жизнь на страданиях и жизни других.

__________________________________

Доброта – основное свойство души. Если человек не добр, то только потому, что он подвергся какому-либо обману, соблазну, страсти, которые нарушили это его естественное свойство.

