Бог

Если есть люди и есть Бог, то не может не быть отношения между Богом и людьми. И то отношение, которое было в древние времена, не важнее, не обязательнее того, которое есть теперь. Теперешнее отношение понятнее и ближе нам, и потому не теперешнее отношение должно быть проверяемо древним, а наоборот.

1

...
Как удивительно то, что мир терпит и воспринимает из высших откровений истины только самые древние и теперь уже несвоевременные, но всякое прямое откровение, всякую самобытную мысль считает ничтожною и большей частью старательно отвергает.

Торо

2

Религиозное сознание человечества не неподвижно, а не переставая изменяется, более и более уясняясь и очищаясь.

3

...
Когда кто-либо привязывается к одной какой-нибудь, хотя бы и верной, идее, то он, в сущности, попадает в то же положение, в каком находился бы человек, привязавший себя к столбу, для того, чтобы не заблудиться. То, что может быть желанной истиной на известной ступени духовного роста, может быть помехой к этому росту и заблуждением на другой, более высокой ступени.

Люси Малори

4

Одно из самых вредных суеверий есть суеверие о том, что мир сотворен, что он произошел из ничего и что есть Бог творящий.

В сущности, мы не имеем никакого основания и никакой нужды предполагать Бога-творца (китайцы и индейцы не знают этого понятия), а между тем Бог творец и промыслитель несовместим с христианским Богом отцом, Богом духом, частица которого живет во мне, составляет мою жизнь и проявить и вызвать которую составляет смысл моей жизни, – Богом любовью.

Бог творец равнодушен и допускает страдание и зло. Бог дух избавляет от страдания и зла и есть всегда совершенное благо.

Есть я, познающий мир данными мне орудиями чувств и знающий внутренне своего Отца Бога, но Бога творца я не знаю и не могу знать.

__________________________________

Есть много хорошего и в Коране, и в буддийских, и в конфуцианских книгах, и в писаниях стоиков, и в Библии, и в Упанишадах, и в Евангелии, но больше всего нужного и понятного в ближайших нам религиозных мыслителях.

