Устройство жизни

Спасение от дурного устройства мира только в одном – в распространении среди людей истинной веры.

1

...
Никогда не было ни одного серьезного шага в деле усовершенствования человеческого общества без того, чтобы главная причина этого усовершенствования не была бы вера. И потому всякое учение, не основанное на вере, всегда было и будет бессильно улучшить общественный строй. Ему, может быть, удастся создать прекрасные формы, но этим формам будет вечно недоставать той искры, которую Прометей похитил с неба.

Мадзини

2

...
«Ищите прежде всего Царства Божия и правды Его, и все остальное приложится вам». Первый шаг к естественному и здоровому устройству общества всегда в обеспечении за всеми людьми их естественных, равных и неотчуждаемых прав на материальный мир. Достигнуть этого не значит сделать все необходимое, но значит сделать все остальное более легким. И пока это не будет достигнуто, ничто другое не принесет никакой пользы.

Генри Джордж

3

...
Общество не может существовать без общей веры и общей цели; общественная деятельность должна заключаться в приложении к жизни начал, установленных религией.

Мадзини

4

...
Апостолы жили так, что у всех было одно сердце и одна душа. А если бы они были несогласны между собою, то никто не знал бы о Христовой вере. Ведь и теперь язычники не принимают христианства потому, что не видят в христианах единения и любви. Ничто не привлекает так людей, как добродетель, и ничто так не отталкивает, как порок. От этого и отвращаются люди от христианства, потому что, когда человек видит, что тот, кому заповедано любить и врагов, лихоимствует, грабит, воюет, возбуждает ко вражде и обращается с людьми как с дикими зверями, он не может верить учению о любви. Когда же видит, что христианин боится смерти, то уже никак не поверит в бессмертие. Мы, христиане, виноваты в том, что они не верят в Христово учение. Может быть, мы скажем: «Берите пример с старинных святых людей». Но люди хотят видеть добродетельных теперешних людей. Покажи нам, говорят, веру от дел твоих, а дел нет. Напротив, они видят, что мы хуже зверей терзаем ближнего своего. Вот что удерживает людей от христианского учения. Мы говорим, что исповедуем его, а только отпугиваем от него людей.

По Иоанну Златоусту

5

Христианство, если только оно искренно принято, действует как самый страшный динамит, разрывая все старое и открывая новые бесконечные горизонты.

__________________________________

Если ты видишь, что устройство общества дурно и ты хочешь исправить его, то знай, что для этого есть только одно средство: то, чтобы все люди стали лучше; а для того, чтобы люди стали лучше, в твоей власти только одно: самому сделаться лучше.

