Мудрость

Исполняя свое внутреннее назначение, живя для души, человек невольно и самым действительным образом служит улучшению общественной жизни.

1

...
Нельзя людей освобождать в наружной жизни больше, чем они освобождены изнутри.

Герцен

2

...
Мечтатель часто верно определяет будущее, но он не хочет дожидаться его. Он хочет своими усилиями приблизить него. То, на что природе нужны тысячи лет, он хочет видеть совершенным во время своей жизни.

Лессинг

3

...
Зачем напрасно мучаете вы себя в своем бедственном положении? Желание наше добро, но вы не знаете, как его достигнуть. Знайте, что только тот, кто отдаст жизнь, может получить ее. Вы ничего не достигнете без Бога. Вы ворочаетесь на вашем ложе страданий, и что же вы нашли? Вы уничтожили несколько угнетателей, – явились другие, худшие, чем прежние. Вы уничтожили законы рабства, и вам дали новые законы крови и еще новые законы рабства. Не верьте людям, которые становятся между вами и Богом, чтобы тень их скрыла Его от вас. Люди эти имеют дурные намерения. Потому что только от Бога исходит сила освобождающая, потому что только от Бога исходит любовь соединяющая. Что может сделать для вас человек, который руководится только своею мыслью и законом своей воли? Если он имеет добрые намерения и желает только добра, он все-таки даст вам свою волю вместо закона и свою мысль вместо правила. Это делают все угнетатели. Не стоит разрушать для того, чтобы заместить одно насилие другим. Свобода состоит не в том, чтобы властвовал этот, а не тот, а в том, чтобы никто не властвовал. Там же, где Бог не властвует, властвует человек. Царство Бога есть царство справедливости в умах и милосердия в сердцах; основа этому – вера в закон, провозглашенный Христом, закон милосердия, закон справедливости. Закон справедливости учит тому, что все равны перед Отцом Богом и единым учителем Христом. Закон милосердия учит любви и помощи друг другу, как сыновьям одного отца и ученикам одного учителя.

Если же люди говорят вам: «До нас никто не знал, что такое справедливость; справедливость от нас, верьте нам, и мы устроим вам такую справедливость, которая удовлетворит вас», – то такие люди обманывают вас или, если искренно обещают вам свободу, сами обманываются, – потому что они хотят, чтобы вы признали их господами, и тогда свобода ваша будет только послушанием новым господам этим. Отвечайте им, что господин ваш один Бог и вы не хотите другого, и Бог освободит вас.

Ламенэ

4

Хорошо бы было, если бы мудрость была такого свойства, чтобы могла переливаться из того человека, который полон ею, в того, в котором ее нет, как вода переливается через шерсть из одного сосуда в другой до тех пор, пока оба будут равны. Но горе в том, что для восприятия чужой мудрости нужна прежде всего самостоятельная работа.

5

...
Если вы можете научить человека добру и не делаете этого – вы теряете брата.

Китайская мудрость

__________________________________

Делай свое дело жизни, совершенствуя и улучшая свою душу, и будь уверен, что только этим путем ты будешь самым плодотворным образом содействовать улучшению общей жизни.

