Равенство

Все люди мира имеют одинаковые права на пользование естественными благами мира и одинаковые права на уважение.

1

Мы удивляемся на то, как извращено было христианство, как оно мало, даже совсем не осуществлено в жизни, а между тем разве это могло быть иначе с учением, которое своим требованием поставило истинное равенство людей: все – сыны Бога, все – братья, жизнь всех одинаково священна. Истинное равенство требует не только уничтожения каст, званий, преимуществ, но уничтожения главного орудия неравенства – насилия. Равенство не может быть осуществлено, как это думают, гражданскими мероприятиями, оно осуществляется только любовью к Богу и людям. Любовь же к Богу и людям внушаются не гражданскими мероприятиями, а истинным религиозным учением.

То, что люди могли впасть в грубое заблуждение о том, что свобода, братство и равенство могут быть введены казнями, угрозами казней, насилием, не показывает того, чтобы то, к чему стремились люди, было неверно, а только то, что был неверен тот путь, которым заблуждающиеся люди пытались осуществить свободу, братство и равенство.

2

Говорят, равенство невозможно, потому что всегда будут одни люди сильнее, умнее других. Именно поэтому-то, потому что одни люди сильнее, умнее других, говорит Лихтенберг, особенно и нужно равенство прав людей. Угнетение слабых сильными оттого-то и так ужасно теперь, что кроме неравенства ума и силы есть еще и неравенство прав.

3

Стоит взглянуть на жизнь христианских народов, разделенных на людей, проводящих всю жизнь в одуряющем, убивающем, ненужном им труде, и других, пресыщенных праздностью и всякого рода наслаждениями, чтобы быть пораженным той ужасной степенью неравенства, до которой дошли люди, исповедующие закон христианства, и в особенности той ложью проповеди равенства при устройстве жизни, ужасающей самым жестоким и очевидным неравенством.

4

Никто так, как дети, не осуществляет в жизни истинное равенство. И как преступны взрослые, нарушая в них это святое чувство, научая их тому, что есть императоры, короли, богачи, знаменитости, к которым должно относиться с уважением, и есть слуги, рабочие, нищие, к которым можно относиться с пренебрежением! «И кто соблазнит одного из малых сих…»

__________________________________

Христос открыл людям то, что они всегда знали: то, что все люди равны между собой, равны потому, что один и тот же дух живет во всех них. Но люди с давних времен так разделились между собой на царей, вельмож, богачей, рабочих и нищих, что, хотя и знают, что они все равны, живут, как будто не зная этого, и говорят, что на деле равенство людей не может быть. Не верь этому. Учись у малых детей. Делай так же, как они, сходись со всеми людьми с любовью и лаской и со всеми одинаково. Если одним людям говоришь «ты», то всем говори «ты», если «вы», то всем говори «вы». Если люди возвышают себя, не уважай их больше других. Если же людей унижают, то этих-то унижаемых особенно старайся уважать, чтобы не поддаться дурному примеру.

