Единения

То, что мы сознаем себя существами, отделенными от других, и другие существа отделенными от себя и друг от друга, есть представление, вытекающее из условий жизни во времени и пространстве. Чем более уничтожается эта отделенность, тем более мы признаем свое единство со всеми живыми существами и тем легче и радостнее становится наша жизнь.

1

...
Тело же не из одного члена, но из многих. Если нога скажет: я не принадлежу к телу, потому что я не рука, то неужели она потому не принадлежит к телу?

И если ухо скажет: я не принадлежу к телу, потому что я не глаз, то неужели оно потому не принадлежит к телу?

Если все тело глаз, то где слух? Если все слух, то где обоняние?

Не может глаз сказать руке: ты мне не надобна; или также голова ногам: вы мне не нужны.

Напротив, члены тела, которые кажутся слабейшими, гораздо нужнее.

Посему страдает ли один член, страдают с ним все члены; славится ли один член, с ним радуются все члены.

1 Коринф, гл. 12, ст. 14–17, 21, 22, 26

2

...
Ветвь, отрезанная от своего сука, тем самым отделилась и от целого дерева. Человек при раздоре с другим человеком отрывается от всего человечества. Но ветвь отсекается посторонней рукой, человек же сам отчуждает себя от ближнего своего ненавистью и злобой, не ведая, правда, что он тем самым отрывает себя от всего человечества. Но божество, призвавшее людей, как братьев, к жизни общей, одарило их свободой после раздора снова примириться между собою.

Марк Аврелий

3

...
Бог, сотворивши небо и землю, которые не чувствуют счастья своего существования, захотел сотворить существа, которые сознавали бы это счастье и составляли бы тело из мыслящих членов. Все люди – члены этого тела; для того чтобы быть счастливыми, они должны сообразовать свою волю со всеобщею волею, управляющей всем телом. А между тем человек часто думает, что он – все; не видя тела, от которого он зависит, думает, что он зависит только от самого себя, и хочет самого себя сделать центром и телом. Но в этом положении человек подобен члену, отделенному от своего тела, который, не имея в себе начала жизни, только блуждает и удивляется непонятности своего существа. Когда же наконец человек доходит до понимания своего назначения, он как бы возвращается к себе, сознает, что он не все тело, а только член всеобщего тела, что быть членом значит иметь жизнь только через жизнь и для жизни всего тела, что член, отделенный от своего тела, имеет только умирающую и гибнущую жизнь, и что любить себя надо только для этого тела или, вернее сказать, что надо любить только это всеобщее тело, потому что, любя его, любишь себя, так как жизнь только в нем и через него.

Чтобы определить ту любовь, какую надо иметь к себе, надо представить себе тело, составленное из мыслящих членов, потому что мы члены всего, и решить, как должен любить себя каждый отдельный член.

Тело любит руку, и рука, если бы имела волю, должна бы любить себя, как ее любит тело. Всякая любовь больше этой незаконна. Если бы руки и ноги имели свою особенную волю, они были бы в порядке, только если бы подчинялись телу; вне этого они в беспорядке и бедствии, желая же блага телу, они достигают своего блага.

Члены нашего тела не чувствуют счастья своего соединения, своего удивительного согласия, не чувствуют того, как заботилась природа, внушив им дух согласия, заставить их расти и существовать. Если же бы они, получивши разумение, воспользовались им для того, чтобы удерживать в себе получаемую пищу, не передавая ее другим членам, они были бы не только несправедливы, но и несчастны, не любили бы друг друга, а, скорее, ненавидели бы: так как их блаженство, так же как и обязанность, – в согласии с деятельностью общей души, к которой они принадлежат и которая любит их больше, чем они сами себя.

Паскаль

__________________________________

Сознание единства нашего существа со всеми другими проявляется в нас любовью. Любовь есть расширение своей жизни. Чем больше мы любим, тем обширнее, полнее и радостнее становится наша жизнь.

