Вера

Христианство потому и истинно, что оно, отвечая на самые отвлеченные вопросы, этим самым ответом разрешает и самые практические вопросы жизни. Оно устанавливает царство Бога в духовном мире каждого человека и в общественной жизни людей.

1

...
Спросите у этих миллионов людей, которые называют себя христианами, что такое христианство, и они ответят вам, что быть христианином – это значит примыкать к известному учению. А между тем исповедующие это учение все не согласны между собой. Одни говорят, что надо верить так, другие – иначе, и из-за этих разногласий возникают обвинения и ненависть, даже преследования, доходящие до кровопролития. Если б в этом было истинное христианство, как бы мог Христос быть освободителем, спасителем народов, быть тем, кого ждал род человеческий? Но Он сам дает нам совсем другое представление о Своем деле. Он послан для того, чтобы принести бедным благую весть, для того, чтобы излечить сердца, разбитые страданием, муками, притеснениями; чтобы объявить слепым, что они увидят, что они больше не будут лишены света, в котором им отказывают властители для того, чтобы, оскотинившиеся в невежестве, они терпеливее переносили их иго; чтобы освободить тех, кого давят оковы; чтобы заменить свободой всемирное рабство. Таково было дело Иисуса, но тому ли учат во имя Его? Исполнено ли то, что должен был исполнить желанный народом? Услыхали ли бедные благую весть? Излечены ли разбитые сердца? Видят ли слепые? Сняты ли оковы с заключенных? Освобождены ли узники? Нет, Христос еще на кресте в ожидании своих апостолов. Пусть придут они, пусть придут скорее, ибо скорбь велика и глаза устают глядеть на восток, ожидая зарю лета Господня.

Ламенэ

2

...
Религия не потому истина, что ее проповедовали святые люди, а святые люди проповедовали ее потому, что она истина.

Лессинг

3

Все бедствия людей от отсутствия религии. Без религии нельзя жить. Только религия дает определение хорошего и дурного, и потому человек только на основании религии может сделать выбор из всего того, что он может желать сделать. Только религия уничтожает эгоизм, только вследствие религиозных требований человек может жить не для себя. Только религия уничтожает страх смерти; только религия дает человеку смысл жизни: только религия устанавливает равенство людей, религия освобождает человека от всех внешних стеснений.

__________________________________

Нельзя не верить такому духовному учению, приложение которого осуществляет самое простое практическое благо всех.

Нет большей поверки истинности учения.

И таково христианское учение.

