Божественная природа души

Нельзя сказать, что сознание божественности своей души дает могущество. Сознание это поднимает человека в ту область, в которой нет уже понятия силы и слабости, следовательно – могущества.

1

...
Небо ближе, чем земля, к людям, очистившим свои души и свободным от сомнения.

Даже те, которые имеют все то знание, которое можно получить от пяти чувств, не найдут в нем выгоды, если они не знают истинную природу вещей.

Истинное знание относительно всякой вещи есть понимание о том, что в этой вещи есть истинное существо.

Индийский Курал

2

...
Пусть не думают, что для души есть другое рождение помимо познания истинного существа.

Те, кто вступил на этот путь, уже не возвращаются.

Индийский Курал

3

...
Человек есть существо могущественное, и тот, кто сознает могущество своей души и знает, что он слабеет, когда ищет силу вне себя, – тот, обуздав тело и дух, делается истинным властелином, идет прямо и совершает чудеса. Он похож на человека, который, стоя на своих ногах, естественно, сильнее упавшего на землю.

Эмерсон

4

...
У тебя спросят: почему ты знаешь Бога? Отвечай: потому что Он в моем сердце. Если бы это была неправда, люди были бы совершенно беспомощны. Смотри на Самосущего не этими твоими глазами, а глазами твоего сердца. Разве может знать Бога тот, кто не знает сам себя? Истинное самосознание есть знание Бога.

Персидская мудрость

5

Кто может тебе сделать что-нибудь дурное и кто может быть могущественнее тебя, когда ты соединишься с Богом? И ты можешь сделать это.

6

...
Одно мы знаем или можем знать, если захотим, а именно, что сердце и совесть человека божественны, что в отрицании зла и признании добра человек сам является воплощенным божеством, что его радость в любви, его страдания в гневе, его негодование при виде несправедливости, его слава в самопожертвовании являются вечными, неоспоримыми доказательствами его единства с верховным Властелином.

Джон Рёскин

__________________________________

Человек, признающий божественность своей души и живущий ею, имеет все то, чего может желать для своего блага.

