Божественная природа души

Сущность жизни не в теле, а в сознании.

1

...
Несомненно справедливо, что если бы у меня не было костей и мускулов и других подобных вещей, то я не мог бы делать того, что я считаю справедливым, но было бы совершенно неверно утверждать, что причина того, что я делаю, есть кости и мускулы, а не любовь к благу. Говорить так значит не уметь различать причину от того, что неразрывно связано с причиной. Большинство же людей, идущих ощупью, как в потемках, делают это и называют причиной то, что только сопутствует причине.

Сократ

2

...
Объяснять жизнь человеческую не силою духа, а материальною силою или хотя совместным действием обеих этих сил только потому, что духовная жизнь не может проявляться без материальной поддержки тела (посредством пищи, питья и воздуха), столь же неправильно, сколь неправильно было бы объяснять движение паровоза не напором пара, а движением золотника, заведующего своевременным впусканием пара в цилиндр.

Действительно, пар не мог бы своевременно попадать из котла в цилиндр, если бы этим не заведовал золотник. Но ведь и золотник, в свою очередь, не мог бы двигаться, если бы это движение ему не передавалось от той самой ведущей оси, которая вращается вследствие напора того же пара.

Таков же мнимо заколдованный круг, в который часто попадают люди, поверхностно обсуждающие отношение души к телу. Выхода из этого мнимо заколдованного круга очень часто или совсем не видят и впадают в дуализм, или же находят его в признании материи за единую основу жизни.

Федор Страхов

3

...
Божественное живет в нас и не переставая стремится к своему началу.

Сенека

4

Истинная разумная жизнь состоит в том, чтобы признавать причиной своих поступков духовное, не имеющее причины начало и этим началом руководиться в жизни.

Люди же, не признающие духовного начала, берут в руководство поступков причинную связь физическую, ту самую, которая так сложна; что мы никогда не можем знать ее, так как каждое следствие есть следствие следствия. И потому такие люди никогда не могут иметь твердых оснований для своих поступков.

5

...
Я называю духом в человеке то начало, которое имеет самостоятельную жизнь в самом себе и возбуждает человека к сознательной жизни.

Марк Аврелий

6

...
Поняв разрушимость сотворенного, ты узришь вечно неизменное.

[Дхаммапада] Буддийская мудрость

7

...
Душа невидима, но она, только она, видит.

Талмуд

8

...
Разумением жив человек. Никогда не приписывай свойства жизни телу – сосуду, заключающему в себе эту внутреннюю силу. Вся оболочка человека жива лишь этой силой разумения; без нее она – как челнок без ткача, перо без писца.

Марк Аврелий

__________________________________

Духовное руководит телесным, а не наоборот. И потому, чтобы изменить свое состояние, человек должен работать над собой в области духовной, а не плотской.

