Просвещение

Просвещенный человек – тот, который знает свое назначение в жизни.

1

Ученый – тот, кто много знает из книг; образованный – тот, кто усвоил себе все самые распространенные в его время знания и приемы; просвещенный – тот, кто понимает смысл своей жизни.

2

С тех пор как существует человечество, всегда у всех народов являлись учителя, составлявшие науку о том, что нужнее всего знать человеку. Наука эта учила всегда тому, в чем назначение, и потому истинное благо каждого человека и всех людей. Только по этой науке и можно судить о значении всех других знаний.

Предметов наук бесчисленное количество, и без знания того, в чем состоит назначение и благо всех людей, нет возможности выбора в этом бесконечном количестве предметов, и потому без этого знания все остальные знания и искусства остановятся, как они и сделались в наше время в христианском мире, праздной и вредной забавой.

3

Единственное объяснение той безумной жизни, противной сознанию лучших людей всех времен, которую ведут люди нашего времени, заключается в том, что молодые поколения обучаются многим самым трудным предметам: о положении небесных тел, о состоянии земли за миллионы лет, о происхождении организмов и т. п. Не обучаются только тому одному, что всем и всегда нужно, тому, какой смысл человеческой жизни, как надо прожить ее и что думали об этом вопросе и как решили его мудрейшие люди древности. Не только не обучаются этому молодые поколения нашего мира, но вместо этого обучаются, под названием закона Бога, самым явным бессмыслицам, в которые не верят и сами обучающие. Под все здание нашей жизни вместо камня положены надутые воздухом пузыри. Как же не валиться этому зданию?

4

Самое обычное явление нашего времени – видеть то, что люди, считающие себя учеными, образованными и просвещенными, зная бесчисленное количество ненужных вещей, коснеют в самом глубоком невежестве, не только не зная смысла своей жизни, но гордясь этим незнанием. И наоборот, не менее обычное явление встречать среди малограмотных и безграмотных людей, ничего не знающих о химической таблице, паралаксах и свойствах радия, людей истинно просвещенных, знающих смысл своей жизни и не гордящихся этим, а только жалеющих тех мнимо просвещенных людей, которые безграничной самоуверенностью делают неразрушимым свое невежество.

__________________________________

Единое на потребу в науке – знание того, как должен жить человек. И знание это доступно всем.

