Знание

Важно не количество знаний, а качество их. Можно знать очень многое, не зная самого нужного.

1

Не стыдно и не вредно не знать. Всего знать никто не может, а стыдно и вредно притворяться, что знаешь, чего не знаешь.

2

...
Люди не могут знать и понимать всего того, что делается на свете, и потому суждения их о многих вещах неверны. Неведение человека бывает двоякое: одно неведение есть чистое, природное неведение, в котором люди рождаются; другое неведение – так сказать, неведение истинно-мудрого. Когда человек изучит все науки и узнает все то, что люди знали и знают, то он увидит, что эти знания все, вместе взятые, так ничтожны, что по ним нет возможности действительно понять мир Божий, и он убедится в том, что ученые люди, в сущности, все так же ничего не знают, как и простые, неученые. Но есть люди верхогляды, которые кое-чему поучились, нахватались верхушек разных наук и зазнались. Они ушли от природного неведения, но не успели дойти до истинной мудрости тех ученых, которые поняли несовершенство и ничтожество всех человеческих знаний. Эти-то люди, считающие себя умниками, и мутят мир. Они обо всем судят самоуверенно и опрометчиво и, разумеется, постоянно ошибаются. Они умеют бросать пыль в глаза, и часто люди к ним относятся с уважением, но простой народ их презирает, видя их бесполезность; они же презирают народ, считая его невежественным.

Паскаль

3

Если бы только одним людям разрешено было производить пищу, а всем остальным было бы запрещено это делать, или бы они были поставлены в невозможность производить пищу, то пища была бы нехороша. Это самое случилось с науками и искусствами, монополию которых присвоила одна каста, но только с той разницей, что в телесной пище не может быть очень больших отклонений от естественности; в духовной же пище могут быть самые большие отклонения.

4

...
Мудрость – предмет великий и обширный, она требует всего свободного времени, которое может быть посвящено ей. С каким бы количеством вопросов ты ни успел справиться, тебе все-таки придется промучиться над множеством вопросов, подлежащих исследованию и решению. Эти вопросы так обширны, так многочисленны, что требуют отстранения из сознания всего излишнего для того, чтобы предоставить полный простор работе ума. Тратить ли мне свою жизнь на одни слова? А часто бывает, что ученые больше думают о разговорах, нежели о жизни. Заметь, какое зло порождает чрезмерное мудрствование и как оно может быть опасно для истины.

Сенека

5

...
Методическая болтовня высших училищ зачастую есть только общее соглашение уклоняться от решения трудно разрешимых вопросов, придавая словам неясный, изменчивый смысл, потому что удобное и большей частью равнодушное «не знаю» неохотно выслушивается в академиях.

Кант

6

...
Истине приходится преодолевать тысячу препятствий, чтобы невредимо добраться до бумаги и с бумаги снова до головы. Лжецы – самые слабые враги истины. Самые опасные враги истины – это, во-первых, восторженный писатель, говорящий о всех вещах и рассматривающий все вещи, как иные люди, когда они подвыпили; во-вторых, это человек, считающий себя знатоком людей, который в каждом поступке человека видит или хочет видеть отраженною всю его жизнь, и, наконец, добродетельный, благочестивый человек, всему верящий из почтения, ничего не исследующий из выученного им до пятнадцати лет и строящий то немногое, что он подвергает исследованию на неисследованном основании. Вот эти-то люди – самые опасные враги истины.

Лихтенберг

7

...
Самыми горячими защитниками всякой науки, не выносящими малейшего косого взгляда на нее, бывают обыкновенно такие личности, которые недалеко ушли в ней и тайно сознают за собой этот недостаток.

Лихтенберг

8

...
Культура – это фанера, которой чаще бывает покрыто невежество, чем просвещение.

Люси Малори

9

...
Ученый, ничего не производящий, подобен туче, не дающей дождя.

Восточная мудрость

10

...
Плохи главным образом те писатели, которые свои непосредственные мысли тщатся выразить словами, подходящими для мыслей, хорошо продуманных. Если бы они не делали этого, а высказывали бы свои мысли соответствующими словами, они всегда вносили бы свою часть, содействующую улучшению целого, и были бы достойны внимания.

Лихтенберг

__________________________________

Для истинного знания вреднее всего употребление понятий и слов не вполне ясных. А это-то самое и делают мнимые ученые, придумывая для неясного понятия неясные, несуществующие, выдуманные слова.

