Добро

Добро нельзя измерять ни нуждой получающего, ни жертвою дающего, а только тем общением в Боге, которое устанавливается между дающим и получающим.

1

...
Жизнь не всегда благо. Благо только хорошая жизнь.

Сенека

2

...
Природа устроила так, что обиды помнятся больше, чем добрые поступки. Добро забывается, а обиды упорно держатся в памяти.

Сенека

3

...
Это не добродетель, а только обманчивый слепок и подобие ее, когда мы приведены к исполнению долга ожиданием награды.

Цицерон

4

...
Не клевещи, чтобы клевета и бесчестие не обратились на тебя самого, ибо всякий злой дух нападает спереди, клевета же всегда сзади.

Не поддавайся гневу, потому что человек, поддавшийся гневу, забывает свои обязанности и упускает свои добрые дела.

Берегись сладострастия, потому что его плодами будут хворь и раскаяние.

Не держи зависти в сердце, чтобы не отравить своего существования.

Не впадай в грех из стыда.

Будь прилежен и молчалив, живи своим трудом и откладывай из своего заработка для неимущих. Этот обычай будет самым достойным делом в твоей деятельности.

Не воруй чужого добра и не упускай своей собственной работы, ибо кто не кормится собственной работой, а заставляет других прокармливать себя, тот людоед.

С человеком лукавым не затягивайся в спор и лучше оставь его совсем в покое.

С человеком жадным не вступай в союз и не доверяйся его руководству.

Не вступай в объяснения с глупцом, от злодея не бери денег и с клеветником не имей дела.

Восточная мудрость

5

...
Когда спрашивают, что же такое, собственно, чистая нравственность, которою, как пробным камнем, мы должны испытать нравственное содержание каждого поступка, то я должен сознаться, что только философы могли сделать решение этого вопроса сомнительным, ибо для здравого человеческого смысла этот вопрос давно уже решен, правда, не с помощью отвлеченных общих рассуждений, а посредством различия совершаемых добрых и злых поступков, которые мы различаем так же несомненно, как правую и левую руку.

Кант

6

...
Твори добро друзьям своим, чтобы они еще более любили тебя, твори его своим врагам, чтобы они сделались когда-нибудь твоими друзьями.

Когда ты говоришь о враге твоем, помни, что может прийти день, когда он станет твоим другом.

Клеовуд

7

Все люди более или менее приближаются к одному из двух противоположных пределов: один – жизнь только для себя, другой – только для Бога.

8

...
Приставлять одно доброе дело к другому так, чтобы между ними не было промежутка, – вот что я называю счастливой жизнью.

Марк Аврелий

__________________________________

Добро истинное совершается нами только тогда, когда мы не замечаем его, а выходим из себя, чтобы жить в другом.

