Благо

Истинное благо всегда в наших руках. Оно, как тень за предметом, следует за доброй жизнью.

1

...
Все, что может нас сделать лучше и счастливее, Бог поставил прямо перед нами или близко от нас.

Сенека

2

...
Нет такого крепкого и здорового тела, которое никогда не болело бы; нет таких богатств, которые не пропадали бы; нет такой высокой власти, под которую не подкапывались бы. Все это тленно и скоропреходяще, и человек, положивший жизнь свою во всем этом, всегда будет беспокоиться, бояться, огорчаться и страдать. Он никогда не достигнет того, чего желает, а впадет в то самое, чего хочет избегнуть.

Одна только душа человеческая безопаснее всякой неприступной крепости. Почему же мы всячески стараемся ослабить эту нашу единственную твердыню? Почему занимаемся такими вещами, которые не могут доставить нам душевной радости, а не заботимся о том, что одно только и может дать покой нашей душе?

Мы все забываем, что если совесть наша чиста, то никто не может нам повредить, и что только от нашего неразумия и желания обладать внешними пустяками происходят всякие ссоры и вражды.

Эпиктет

3

...
Тот, кто положил жизнь свою в духовном совершенствовании, не может быть недоволен, потому что то, чего он желает, всегда в его власти.

Паскаль

4

...
Счастье, истинное счастье есть сама добродетель.

Спиноза

5

Деятельность людей, не понимающих истинной жизни, всегда направлена на приобретение наслаждений, на избавление себя от страданий и на удаление от себя неизбежной смерти.

Но желание наслаждений усиливает напряженность борьбы, усиливает чувствительность к страданиям и приближает смерть. С целью скрыть от себя приближение смерти такие люди знают только одно средство: все больше увеличивать наслаждения. Но наслаждениям есть граница, дальше которой они переходят в страдания и страх все более и более приближающейся смерти.

Для людей, не понимающих жизни, главная причина этих страданий кроется в том, что они считают наслаждением то, что не может быть равномерно распределено между всеми людьми и должно быть отнимаемо у других силой. Отнимание же у других силою того, что им нужно, уничтожает возможность того благоволения ко всем, того состояния любви, которое одно дает истинно благо людям.

И потому чем напряженнее деятельность, направленная на достижение таких наслаждений, тем невозможнее становится единственное благо, доступное человеку, – любовь.

6

...
Есть два рода счастливого душевного состояния: 1) спокойствие духа (чистая совесть); 2) всегда веселое сердце. Первое создается под условием, что человек не сознает за собою никакой вины, ясным представлением ничтожества земных благ, второе – дар природы.

Кант

7

...
Сделать возможно лучшим каждое мгновение жизни, из какой бы руки судьбы, благоприятной или неблагоприятной, оно нам ни выпадало на долю, это и есть искусство жизни и истинное преимущество разумного существа.

Лихтенберг

8

...
Самые надежные и чистые радости человеческой жизни достигаются без душевных треволнений и вспоминаются без угрызений совести

Джон Рёскин

__________________________________

Тот, кто говорит, что, делая добро, он чувствует себя несчастным, тот или не верит в Бога, или то, что он делает и считает добром, не есть добро.

