Смысл жизни

Смысл жизни открывается тотчас же тому, кто готов покориться тому, что откроется ему, и скрывается от того, кто вперед уже решил, что он признает истинным только такой смысл жизни, который не нарушит любимой им и привычной ему жизни.

1

«Что такое я? Что должен я делать? Во что могу я верить и на что надеяться? К этому сводится все в философии», говорит философ Лихтенберг. Из этих вопросов главный – средний. Если человек узнает, что ему делать, то он узнает все, что ему нужно знать.

2

...
О том, как сохранить платье от моли, железо от ржавчины, картофель от гниения и т. п., мое мнение может изменяться, но как сохранить от гниения душу, мне нечему учиться, мне надо только исполнять то, что я знаю.

Торо

3

...
Блажен тот, кто нашел свое дело: пусть он не ищет другого блаженства. У него есть дело и цель жизни.

Карлейль

4

...
Горе людям, которые видят, не зная что, которые стоят, не зная на чем.

Талмуд

5

...
Несчастны люди, не знающие смысла своей жизни, а между тем уверенность в том, что этого нельзя знать, так распространена между людьми, что они даже гордятся, как мудростью, тем, что не желают знать этого.

Паскаль

6

...
Человек сидит в тюрьме и не знает, какой приговор о нем постановлен. У него остается всего час времени для того, чтобы узнать об этом, и если он узнает, что он приговорен к смерти, то этого часа достаточно, чтобы ему выхлопотать отмену этого приговора. Неужели же он употреби т этот час не на то, чтобы узнать, каков приговор, а на игру в карты? Это было бы ни с чем не сообразно. А между тем так точно поступают люди, не думающие о Боге и о вечности.

Паскаль

7

...
Всякая птица знает, где делать свое жилище. Зная, где ее жилище, она показывает, что знает свое назначение. Неужели человек, умнейшее из всех существ, не может знать того, что знает птица: в чем назначение его жизни?

Китайская мудрость

__________________________________

Уразумение истинного смысла жизни или недоступно, если отыскивать смысл жизни всего мира, или так просто, что открывается малоумным и младенцам, если отыскивается смысл моей жизни – что мне делать.

