Богатство

Как превратно должно быть то устройство мира, при котором люди богатые, живущие трудами бедных, обстраиваемые, питаемые, одеваемые бедными, могут думать, что они – благодетели бедных!

1

...
Падает камень на кувшин – горе кувшину, падает кувшин на камень – горе кувшину; так или иначе, все горе кувшину.

Талмуд

2

...
Если богатые люди могут благодетельствовать бедным своим богатством, то это происходит оттого, что правительство, покровительствуя некоторым, вводит имущественное неравенство и тем порождает необходимость в благотворительности. А при таких условиях помощь, которую богатый окажет бедному, заслуживает ли вообще имени благотворительности, которой любят кичиться как заслугой?

Кант

3

Удовольствия богачей приобретаются слезами бедняков.

4

...
Пусть мы не похищаем золота и стольких-то десятин земли; но все же посредством какого-нибудь обмана и утайки делаем то же самое в меньших размерах и сколько можем. Когда, например, в торговых обязательствах и при покупке или продаже чего-либо мы спорим и усиливаемся заплатить меньше, чем следует, и всячески стараемся об этом, – не разбой ли это? Не варварство ли и хищение? Не говори мне, что ты отнял не дом, не рабов. Несправедливость определяется не ценностью того, что похищается, а намерением похитителей. Несправедливость и справедливость имеют одинаковую силу, как в большом, так и в малом. И я одинаково называю вором того, кто, отрезав кошелек, возьмет чужие деньги, так и того, кто, покупая что-нибудь на рынке, удержит часть настоящей цены. И грабитель не тот только, кто разломает стену и похитит что-либо из дому, но и тот, кто нарушит справедливость и отнимет что-либо у ближнего.

Иоанн Златоуст

5

...
«Не будь грабителем бедного, потому что он беден», – говорит Соломон. А между тем это «ограбление бедного, потому что он беден», – самое обыкновенное дело: богатый всегда пользуется нуждой бедного для того, чтобы заставить его на себя работать или купить то, что он продает, по самой низкой цене.

Ограбление богатого на больших дорогах за то, что он богат, гораздо реже встречается, потому что грабить богатого опасно, бедного же можно грабить, ничем не рискуя.

Джон Рёскин

6

...
Правда, что богатство – это скопление труда; но обыкновенно один человек производит труд, а другой – скопление. Это-то мудрыми людьми называется «разделением труда»!

С английского

__________________________________

Праведное богатство может быть только среди людей достаточных. Там же, где, как у нас, на каждого богача приходятся сотни бедных, нельзя быть праведно богатым.

