Лжеучение

Нельзя ни взвесить, ни измерить того вреда, который производила и производит ложная вера.

Вера есть установление отношения человека к Богу и миру и вытекающее из этого отношения определение своего назначения и своей деятельности. Какова же должна быть жизнь человека, если это отношение и вытекающее из него определение назначения ложны?

1

...
Как ни справедливо то, что религиозное неверие и презрение к Божественному есть великое зло, суеверие есть еще худшее.

Плутарх

2

...
Спросите у большинства христиан, в чем главное зло, от которого Христос освободил человечество, и они скажут: от ада, от вечного огня, от наказания в будущем. Они соответственно этому думают, что спасение – это такое, что другой может совершить для них. Люди убегают от внешнего ада, когда в действительности носят в себе тот ад, которого они должны больше всего бояться. Спасение, более всего нужное человеку, то, которое дает освобождение человеку, это – спасение от зла в своей душе. Есть нечто много худшее внешнего наказания. Это – состояние души, возмутившейся против Бога, состояние души, одаренной божественной силой, но отдающей себя во власть животных похотей, – души, которая, живя в виду Бога, боится угрозы или гнева человека и предпочитает человеческую славу своему спокойному сознанию добродетели. Нет погибели хуже этой.

Вот этого-то состояния души, которое нераскаявшийся человек уносит с собой в могилу, вот этого-то надо бояться.

Спастись, в настоящем значении этого слова, значит поднять упавший дух, излечить больную душу, возвратить ей свободу мысли, совести, любви. Только в этом состоянии то спасение, которому учил Христос.

К такому спасению направлено все истинное учение христианства.

Чаннинг

3

...
«Потерять душу» не значит быть обреченным к бесконечному церковному аду, но значит затеряться в чаще страстей и, заблудившись, вертеться в узком круге себялюбивых мыслей, как заблудшийся в лесу кружится на одном месте.

Из «Передовой мысли мира»

4

...
С церковностью были, благодаря Бога, установлены определенные отношения. Между нею и философией была проведена разделяющая стена, так что церковность и философия могли идти каждая своим путем, не мешая друг другу. Что же делают теперь? Проламывают разделяющую их стену и под предлогом сделать нас разумными христианами делают нас самыми неразумными философами.

Лессинг

5

Люди живут дурно только оттого, что верят в ложь, а не в истину.

6

...
Управление церквей иерархией может быть монархическое, аристократическое или демократическое: это касается только внутреннего устройства. Сама церковь остается при всяких формах всегда деспотична. Там, где постановления веры считаются основным законом, там царствует клир, который считает себя вправе не нуждаться ни в разуме, ни в науке, потому что он единый имеющий власть хранитель и толкователь воли невидимого законодателя и, имея власть, может не убеждать, но предписывать.

Кант

__________________________________

Недостаточно откинуть ложную веру, т. е. ложное отношение к миру. Нужно еще установить истинное.

