Закон

Основа всех вер одна и та же.

1

Одно есть несомненное проявление Божества – это законы добра, которые человек чувствует в себе и в признании которых он не то что соединяется, а волею-неволею соединен с другими людьми.

2

Только кажется, что человечество занято торговлей, договорами, войнами, науками, искусствами; одно дело только для него важно и одно только дело оно делает – оно уясняет себе те нравственные законы, которыми оно живет. И это уяснение нравственного закона есть не только главное, но единственное дело всего человечества.

3

...
Мудреца спросили: есть ли такое слово, которое можно было бы исполнять для своего блага до конца жизни?

Мудрец сказал: есть слово шу\ смысл этого слова такой: чего мы не хотим, чтобы нам делали, не надо делать другим.

Китайская мудрость

4

...
«Заповедь эта, которую Я заповедую тебе сегодня, не недоступна для тебя и не далека. Не на небе она, чтобы можно было сказать: кто взошел бы для нас на небо, и достал ее нам, и возвестил ее нам, и мы исполнили бы ее? И не за морем она, чтобы можно было сказать: кто сходил бы для нас за море, и достал ее нам, и возвестил ее нам, и мы исполнили бы ее? Но весьма близко к тебе это слово: оно в устах твоих и в сердце твоем, чтобы исполнять его».

Второзаконие, гл. 30, ст. 11–14

Так написано было в еврейской книге больше чем за 2000 лет до нас.

5

...
Поступай так, чтобы ты мог сказать каждому: поступай так, как я.

По Канту

6

...
Источник наших обязанностей – в Боге. Определение наших обязанностей заключается в Его законе. Все больше раскрывать и применять этот закон – такова задача человечества.

Иосиф Мадзини

1

...
Разумность, наблюдаемая в природе, побуждающая человека делать должное и удерживающая от дурного, становится законом не потому, что записана в книгах, но потому, что это закон одинаково вечный, божественный, как и разум человеческий. И потому истинный, непреложный закон, повелевающий и запрещающий, есть разум Высшего Существа.

Цицерон

__________________________________

Вспоминай при каждом столкновении с людьми закон взаимности: то, чтобы поступать с другими, как хочешь, чтобы поступали с тобой. Это может сделаться привычкой.

