Страдание

Человек, не сознающий благодетельности страданий, еще не начинал жить разумной, т. е. истинной, жизнью.

1

...
Все великое совершается в человечестве лишь при условии страдания. Иисус знал, что этого надо было ожидать и Ему, и Он все предвидел: и ненависть тех, власть которых Он пришел разрушить, и их тайные заговоры, и их насилия, и неблагодарную измену того народа, которого болезнь Он излечивал, которого в пустыне старого общества Он питал небесным хлебом Своего слова; Он предвидел и крест, и смерть, и оставление Своими, еще более горестное, чем самая смерть. И мысль эта не покидала Его, но это ни на минуту не останавливает Его. Если телесная природа Его отталкивает «чашу сию», воля более сильная принимает ее без колебания. И в этом Он дает всем тем, кто продолжит Его дело, – всем тем, кто, как Он, придет трудиться для спасения людей, для освобождения их от бремени заблуждения и зла, – дает им пример, который должен быть всегда памятен. Если люди хотят достичь цели, к которой ведет Христос, надо, чтобы и они шли тем же путем. Только этой ценой люди служат людям. Вы хотите, чтобы они были истинно братьями, вы призываете их к законам их общей природы, вы боретесь против всякого притеснения, всякого беззакония, всякого лицемерия; вы призываете на землю царство справедливости, долга, правды, любви – как же могут те, которых власть основана на противном, не подняться против вас? Разве они могут без борьбы оставить вас разрушать их храм и строить другой: не такой, как их – уже не дело рук человеческих, – но вечный храм, основы которого положил сам Бог? Оставьте эту надежду, если когда-либо вы и были так легкомысленны, что имели ее. Вы выпьете чашу до последней капли. Вас возьмут как воров; против вас будут искать ложных свидетельств, а на то, которое вы сами о себе дадите, подымется крик: он богохульствует! и судьи скажут: он достоин смерти. Когда это случится, радуйтесь: это последнее знамение – знамение того, что вы истинно посланы Отцом.

Ламенэ

2

...
Как мрак ночи открывает небесные светила, так только страдания открывают все значение жизни.

Торо

3

Без страданий не может быть духовного роста, невозможно увеличение жизни – от этого-то страдания и сопутствуют всегда смерти. Страдание – необходимое и благодетельное условие жизни. От этого-то и говорят в народе, что Бог любит того, кого посещают бедствия.

4

...
Болезнь, лишение члена, жестокое разочарование, потеря имущества, потеря друзей кажется в первое время невозвратимой потерей. Но года проявляют глубокую врачебную силу, которая лежит в этих потерях.

Эмерсон

5

...
Благовествование в том и состоит, что истина о жизни человека есть дверь, открытая для перехода людей от жизни стихийно-бес-сознательной к разумно-сознательной; так что и страдания остаются страданиями, и смерть остается смертью, но в разумном сознании они принимаются благом – благом жизни общей, мировой, Божьей, вечной, бессмертной.

Бука

6

...
Несомненно важнее, как принимает человек судьбу, нежели какова она на самом деле.

Гумбольдт

1

...
Малые страдания выводят нас из самих себя, великие же возвращают нас самим себе. Треснувший колокол издает глухой звук: разбейте его на две части – и он снова издает чистый звук.

Жан-Поль (Рихтер)

8

...
Сила и благодать религии в том, что она объясняет человеку смысл его существования и его конечное назначение. Когда же (как мы все сделали это в наш век науки и умственной свободы) мы откинули все основы нравственности, вытекающей из религии, нет уже никакого средства узнать, зачем мы явились в этот мир и что нам в нем делать.

Тайна судьбы обнимает нас со всех сторон своими могущественными вопросами, и, действительно, надо совсем не думать, чтобы не чувствовать мучительную, ужасающую бессмысленность жизни. Телесные страдания, нравственное зло, боли души, счастие злых, унижение праведного – все это можно было бы перенести, если бы можно было понять внутренний порядок устройства мира, если бы можно было предполагать в этом Провидение. Верующий радуется на свои раны, он терпеливо переносит несправедливости и насилия своих врагов; грех, даже преступления не лишают его надежды. Но для человека, в котором погашена всякая вера, зло и страдания теряют смысл, и жизнь представляется только как отвратительная шутка.

Анатоль Франс

__________________________________

Человек, живущий духовной жизнью, не может не видеть, что страдания подвигают его к желанной цели совершенствования, и для такого человека страдание теряет всю свою горечь и становится благом.

