Самоотречение

Общественная жизнь может быть улучшена только самоотречением.

1

Говорят: одна ласточка не делает весны. Но неужели оттого, что одна ласточка не делает весны, не лететь той ласточке, которая уже чувствует весну, а дожидаться? Если так дожидаться всякой почке и травке, то весны никогда не будет. Так же и нам для установления Царства Божия не надо думать о том, первая ли я или тысячная ласточка.

2

...
Небо и земля вечны. Вечны они потому, что они существуют не для себя. Поэтому они и вечны.

Так же и святой муж отрешается от себя и этим становится вечен. Становясь же вечным, он становится и могущественным и совершает все, что ему нужно.

Лао-Тсе

3

В частной и общей жизни один закон: хочешь улучшать жизнь, будь готов отдать ее.

4

...
В те времена, когда народы ждут только знака, для того чтобы начать величайшее когда-либо бывшее на земле сражение между добром и злом, когда во всех частях света уже слышатся глухие раскаты грома, когда люди чувствуют, что близко то время, когда столкнутся между собой два войска – войско Бога и войско сатаны, и что будущая судьба человечества – освобождение или порабощение его – зависит от этого столкновения, в эти торжественные времена надо прежде всего помнить, что звание воина Божьего войска можно заслужить, только следуя примеру его вождя, уподобившегося бедным, для того, чтобы спасти людей: отречься от всего, не иметь места, куда преклонить голову, чтобы не разнеживаться, чтобы иметь полную возможность быть сегодня здесь, завтра там, быть везде, где есть опасность, где идет борьба, и предоставить мертвым погребать мертвых. Мертвые же – те, которые, погрузившись в заботы о преходящем и в хлопоты о вещественном, не знают даже, что в них есть душа, требующая освобождения, что жить – значит бороться, значит умирать, что только этим путем может совершиться великое освобождение.

Ламенэ

5

Совершенствование человека измеряется степенью его освобождения от личности. Чем больше освобождается человек от своей личности, тем он совершеннее.

__________________________________

Тщетны все попытки улучшения жизни без жертвы. Такие попытки только отдаляют возможность улучшения.

