Зло

Вещественное зло, совершенное человеком, может в этом мире не вернуться на того, кто совершил его, но то злое чувство, которое вызвало дурной поступок, наверное, оставит свой след в душе человека и так или иначе заставит его страдать.

1

...
Решение безгрешного состоит в том, чтобы не причинять печали другим, хотя бы он мог через это и получить великую выгоду.

Решение безгрешного в том, чтобы не делать зла тем, кто сделал ему зло.

Если человек заставит страдать даже тех, которые без причины ненавидят его, он в конце концов будет иметь неустранимую печаль.

Наказание делающим зло состоит в том, чтобы сделанным им великим добром заставить их устыдиться своих дел.

Какая польза в учености того, кто не старается избавить от страданий своего ближнего столько же, как и самого себя.

Если человек поутру хочет сделать зло другому, ввечеру зло посетит его.

Индийский Курал

2

...
Также, как времена года сами собой достигают своих свойственных каждому времени признаков, так и поступки всех существ – сами собою приводят эти существа в свойственные им положения.

Обиженный может сладко спать и радостно просыпаться и радостно жить, но обидчик погибает.

Пусть никто не бывает гневлив, хотя бы он и страдал, пусть не оскорбляет никого ни делом, ни мыслью, пусть не произносит такого слова, которое может быть неприятно кому-нибудь, потому что все это препятствует достижению блага.

Индийское Ману

3

...
Мы не должны бежать из этой жизни потому, что зло оказывается связанным с ней. Зло есть наше дело, следствие нашего незнания истинного закона. Незнание истинного закона делает нас несчастными в этой жизни, и оно будет делать нас несчастными всюду. Начнем же с того, что освободимся от нашего незнания, и наши несчастия прекратятся сами собою.

Люси Малори

4

...
Злой человек вредит самому себе прежде, чем повредит другим.

Августин

5

...
Человек может избежать несчастий, ниспосылаемых Небом, но от тех несчастий, которые он сам навлекает на себя, нет спасения.

Восточная пословица

6

Есть люди, которые нарочно ставят себя в самые мрачные условия жизни для того, чтобы иметь право быть мрачными. Они для того же всегда спешно и упорно заняты. Главное удовольствие и потребность этих людей состоит в том, чтобы, встретив оживление жизни, бросить этому оживлению в глаза свою мрачную, упорную деятельность. Люди эти очень несчастны, но они должны понять, что они одни виновники своего несчастия.

7

...
Тот, кто не делает добро, когда имеет возможность делать его, будет страдать.

Саади

8

...
Пусть каждый человек сделает себя таким, каким он учит быть других. Кто победил себя, тот победит и других. Труднее всего победить себя.

Каждый властен только сам над собою. Зло, сделанное самим собою, самим собою воспитанное, губит человека, как алмаз разбивает камень. Сам делаешь зло – сам от себя страдаешь, сам уничтожаешь зло – сам очищаешься от зла.

Пусть никто не забывает своего долга из угождения другому, кто бы он ни был.

[Дхаммапада] Буддийская мудрость

__________________________________

Никакое вещественное благо не может возместить того ущерба души, которое производит совершенное зло.

