Совесть

Совесть есть сознание своего духовного начала. И только тогда, когда она есть такое сознание, она – верный руководитель жизни людей.

1

В период сознательной жизни человек часто может заметить в себе два раздельных существа: одно – слепое, чувственное, и другое – зрячее, духовное. Слепое, животное, ест, пьет, отдыхает, спит, плодится и движется, как движется заведенная машина; зрячее, духовное, существо, связанное с животным, само ничего не делает, но только оценивает деятельность животного существа тем, что совпадает с ним, когда одобряет эту деятельность, и расходится с ним, когда не одобряет ее.

Зрячее – это духовное существо, проявление которого в просторечии мы называем совестью, можно сравнить со стрелкою компаса, которая всегда показывала бы одним концом на добро, другим, противоположным, на зло, и не видно нам до тех пор, пока мы не отклоняемся от даваемого им направления, т. е. от добра ко злу. Но стоит сделать поступок, противный направлению совести, и появляется сознание духовного существа, указывающее отклонение животной деятельности от направления, указываемого совестью.

2

...
Бог дал вам предание, или сознание всего человечества, и ваше личное сознание, т. е. вашу совесть, как те два крыла, при помощи которых вы можете приближаться и возноситься к нему и познавать истину. Зачем же вы хотите подрезать одно из этих крыльев? Зачем уединяться от мира или поглощаться миром? Зачем заглушать или голос своей совести, или голос человечества? Оба они священны. Бог говорит вам и тем и другим. Каждый раз, как они совпадают, когда голос вашего сознания или совести подтверждается сознанием человечества, вы находитесь в присутствии Бога и можете быть уверены, что нашли истину или прочли по крайней мере часть закона Бога, так как один голос служит проверкой другого.

Иосиф Мадзини

3

Люди говорят о предании нравственного учения, или религии, и о совести как о двух раздельных руководителях человека. В действительности же есть только один руководитель – совесть, потому что только совесть признает или не признает предания нравственного учения, или религии.

4

...
Совесть! ты – божественный, бессмертный и небесный голос, ты – единственный верный руководитель невежественного и ограниченного, но разумного и свободного существа, ты – непогрешимый судья добра, ты одна делаешь человека подобным Богу! От тебя превосходство его природы и нравственности его поступков. Без тебя нет во мне ничего, возвышающего меня над животным, кроме печального преимущества путаться в заблуждениях вследствие беспорядочного рассудка и разума без руководства.

Руссо

5

...
Ты молод и переживаешь время увлечений, страстей. Тем более в этой поре слушай голос своей совести, почитай его выше всего. Не отступай от него ни ради похоти, ни ради страсти, ни ради подчинения людским внушениям, обычаям, хотя бы их называли законом. Всегда спрашивай себя: согласно ли это с моей совестью? Будь мужественен и самоотвержен ради требований совести. Не бойся того, что разойдешься с мнением людей.

Паркер

6

...
Человек как будто всегда слышит за собой голос, но может повернуть голову и увидать говорящего. Голос этот говорит на всех языках, управляет всеми людьми, но никто никогда не видал говорящего. Если только человек станет точно повиноваться этому голосу, примет его в себя так, что не будет более в мыслях отделять себя от него, ему будет казаться, что он сам есть этот голос, он сольется с ним. И чем внимательнее он будет слушать этот голос, тем большая мудрость сообщится ему, и голос этот разрастётся в величественный и торжественный призыв, который откроет ему блаженную жизнь. Но если он занят делами мирскими, а не той истиной, ради которой дела должны быть делами, тогда голос этот становится слаб и слышится только как слабое жужжание.

Эмерсон

7

...
От нас зависит, заглушить ли нашу совесть или озариться от нее светом, прислушиваясь к ней: если она повелевает нам сделать что-нибудь и мы этого не исполняем, если она продолжает нас предупреждать и мы все-таки не внимаем ей, то голос ее начинает мало-помалу ослабевать и наконец совершенно замолкает. Поэтому постоянно прислушивайтесь к ней. Не обращая внимания на ничтожные проступки, мы легко можем впасть в большие прегрешения. Незначительные погрешности чаще всего прививают нам опасные привычки. Постараемся пресечь зло, пока оно еще не пустило в нас глубоких корней. Зло и добро возрастают в нас по мере того, как мы допускаем их в наше сердце.

Из «Благочестивых мыслей»

__________________________________

Берегись всего того, что не одобряется твоею совестью.

