Смирение

Человек, считающий себя хозяином своей жизни, не бывает смиренен, потому что думает, что он ничем ни перед кем не обязан. Человек же, полагающий свое назначение в служении Богу, не может не быть смиренен, так как постоянно чувствует себя не исполнившим своих обязанностей.

1

...
И сказали апостолы Господу: умножь в нас веру.

Господь сказал: кто из вас, имея раба пашущего или пасущего, по возвращении его с поля скажет ему: пойди скорее садись за стол?

Напротив, не скажет ли ему: приготовь мне поужинать и, подпоясавшись, служи мне, пока буду есть и пить, и потом ешь и пей сам?

Станет ли он благодарить раба сего за то, что он исполнил приказание? не думаю.

Так и вы, когда исполните все повеленное вам, говорите: мы рабы ничего не стоящие, потому что сделали, что должны были сделать.

Лк., гл. 17, ст. 5—10

2

...
Скромность истинно добрых людей выражается в забвении: они так поглощены тем, что сейчас делают, что упускают из виду то, что уже сделали.

Китайская пословица

3

...
Человек, стоящий на цыпочках, не может долго стоять. Человек, сам себя выставляющий, не может светить. Кто доволен самим собою, тот не может прославиться. Кто хвастается, тот не может иметь заслуги. Кто горд, тот не может возвыситься. Перед судом разума такие люди подобны отбросам пищи и вызывают отвращение всех. Поэтому тот, кто имеет разум, не полагается на себя.

Лао-Тсе

4

...
Чем глубже спускается человек в самого себя и чем ничтожнее он представляется себе, тем выше он поднимается к Богу.

Фома Кемпийский

5

Для исповедующего христианское учение достижение всякой ступени совершенства вызывает потребность вступления на высшую ступень, с которой открываются еще высшие, и так без конца. Исповедующий закон Христа всегда чувствует себя несовершенным, не видя позади себя пути, который он прошел, а видя всегда впереди себя тот путь, который он не прошел еще.

6

...
Человек, когда живет, нежен и гибок. Когда он умирает, он делается жестким и сухим.

Все вещи, трава, так же как и деревья, нежны и гибки, пока они живут. Когда они умирают, они делаются черствы и сухи. Жесткое и крепкое, это – спутники смерти. Мягкое и нежное – спутники жизни. Поэтому тот, кто силен руками, не победит. Когда дерево стало крепко, оно обречено на смерть. Сильные и большие находятся внизу, нежные и мягкие наверху их.

Лао-Тсе

7

...
Тот, кто ищет учености, растет с каждым днем и все больше и больше возвышается в глазах людей.

Тот, кто ищет добродетели, с каждым днем умаляется и становится все ниже и ниже в глазах людей.

Он умаляется все больше и больше до тех пор, пока не дойдет до полного смирения. Когда же он дойдет до полного смирения, тогда он становится совсем свободен и против своей воли становится учителем людей.

Лао-Тсе

__________________________________

Помни, что ты не имеешь ни на что никакого права, что ты раб того начала, которое дало тебе жизнь, и потому у тебя есть только обязанности.

