Свобода

Освобождает человека только разум – чем неразумнее жизнь человека, тем она несвободнее.

1

...
Ты спросишь, каким путем достигнуть свободы? Для этого надо научиться различать добро и зло самому, а не по указанию толпы.

Сенека

2

...
Если нет в тебе желания делать зло честолюбия, то нет и добродетельного поступка, на который ты бы не был способен.

Китайская мудрость

3

...
Победить самого себя – это лучшее средство для того, чтобы не быть побежденным. Обуздать самого себя – это лучшее средство для того, чтобы не иметь над собой господина.

Восточная мудрость

4

...
Привязаться к известной идее это почти то же, что привязаться к столбу, врытому в землю. Мера свободы, которой будет пользоваться человек, всецело будет зависеть от длины его привязи, и наибольшей свободой будет пользоваться тот, кто привяжется к идее блага для всех.

Люси Малори

5

...
Живет свободно только тот, кто находит радость в исполнении своего долга, кто обдумал тот путь, который он должен пройти в жизни; кто подчиняется нравственному закону не из страха, а уважает и слушается его потому, что считает, что так должно; над кем нет иной власти, кроме собственного желания и суждения.

Цицерон

6

...
Только про того человека можно сказать, что он свободен, который живет так, как он хочет. Разумный человек всегда живет так, как он хочет, потому что он желает только того, что возможно получить. И потому только разумный человек свободен.

Никто не желает быть виноватым; никто не хочет жить в заблуждениях, неправедно; никто не выбирает себе нарочно такой жизни, от которой он будет печалиться и мучиться; никто не скажет, что ему хочется жить скверно и развратно. Значит, все люди, живущие неправедной жизнью, живут так не по своему желанию, а против воли. Они не хотят ни печали, ни страха, а между тем постоянно страдают и боятся. Они делают то, чего не хотят. Стало быть, они не свободны.

Мудрец Диоген говорил: «Только тот истинно свободен, кто всегда готов умереть». Он писал персидскому царю: «Ты не можешь сделать истинно свободных людей рабами, как не можешь поработить рыбу. Если ты и возьмешь их в плен, они не будут рабствовать тебе. А если они умрут в плену у тебя, то какая тебе прибыль от того, что ты забрал их в плен?»

Вот это – речи человека свободного: такой человек знает, в чем состоит истинная свобода.

Эпиктет

7

Мы устроили себе жизнь, противную и нравственной, и физической природе человека, и, живя такой жизнью, хотим быть свободны.

8

...
Послушание хорошо и необходимо, если это – послушание добру и истине, но если это послушание тому, что дурно и ложно, то это, напротив, высшая степень человеческой подлости и унижения.

Карлейль

9

...
Кто охвачен пламенем страстных влечений, кто жаждет наслаждений, тот все растит свои похоти и сам заковывает себя в цепи.

Кто помышляет только о радостях успокоения, кто, углубленный в свои думы, счастлив тем, в чем люди не видят счастия, тот разорвет эти цепи смерти, тот навсегда сбросит их.

[Дхаммапада] Буддийская мудрость

10

Свобода достигается не исканием свободы, а исканием истины. Свобода не должна быть целью, а может быть только последствием.

__________________________________

Свобода не может быть дана человеку человеком. Каждый человек только сам может освободить себя.

