Смерть

Страх смерти несвойствен разумному существу. Страх смерти в человеке есть сознание греха.

1

Животное не предвидит неминуемой смерти и поэтому не знает страха смерти. Человек же часто боится смерти. Неужели обладание человеком разумом, открывающим ему неизбежность смерти, ухудшает, в сравнении с животным, его положение? Это было бы так, если бы человек употреблял свой разум на предвидение смерти, а не на улучшение своей жизни. Чем больше живет человек духовной жизнью, тем менее страшна ему смерть. Если человек живет одной духовной жизнью, то смерть совсем не страшна ему. Смерть для такого человека – только освобождение духа от тела. Он знает, что то, чем он живет, не может уничтожиться.

2

...
Тот не живет, кто страшится смерти.

Зейме

Ничто так не утверждает в неуничтожаемости, безвременности своей жизни, ничто так не способствует спокойному принятию смерти, как мысль о том, что, умирая, мы вступаем не в новое состояние, а только возвращаемся в то, в котором были до рождения. Нельзя даже сказать: были, а в то состояние, которое нам так же свойственно, как и то, в котором мы находимся здесь и теперь.

4

Смерть – это перемена в теле самая большая и самая последняя. Перемены в нашем теле мы все переживали и переживаем сейчас: то мы были голыми комочками мяса, потом стали грудными детьми, потом повыросли волосы, зубы, потом попадали зубы, выросли новые, потом мы стали седеть, плешиветь. И всех этих перемен мы не боялись. Отчего же мы боимся последней перемены? Оттого, что никто не рассказал нам, что с ним случилось после этой перемены. Но ведь никто не скажет про человека, если он уехал от нас и не пишет нам, что его нет, а скажет только, что нет о нем известий. То же самое и об умерших: то, что мы не знаем того, что будет с нами после смерти, как и то, что было с нами до этой жизни, показывает только то, что нам это не дано знать, потому что не нужно знать. Одно мы знаем: что жизнь наша не в переменах тела, а в том, что живет в этом теле. А живет в этом теле существо духовное, а для духовного существа нет ни начала, ни конца, потому что нет времени.

5

Сократ говорил, что если смерть есть такое же состояние, как то, в котором мы бываем, когда спим, теряя всякое сознание жизни, то мы все знаем, что в этом состоянии нет ничего страшного. Если же смерть есть переход к лучшей жизни, как думают многие, то смерть не зло, а благо.

__________________________________

Смерть вернее, чем завтрашний день, чем ночь после дня, зима после лета. Отчего же мы готовимся к завтрашнему дню, и к ночи, к зиме, а не готовимся к смерти? Надо готовиться к ней. А приготовление к смерти одно – добрая жизнь. Чем лучше жизнь, тем менее страшна смерть и тем легче смерть. Для святого нет смерти.

