Женщина

Женщина не отличается от мужчины в своем основном жизненном призвании. Призвание это – служение Богу. Различие – только в предмете служения. Хотя призвание в жизни женщины то же, как и призвание мужчины: в служении Богу, и выполняется тем же средством – любовью, – для большинства женщин предмет этого служения более определенен, чем для мужчины. Предмет этот: возращение и воспитание в любви все новых и новых работников дела Божия.

1

...
Скажи мне, роскошная женщина, если бы кто спросил у тебя, чего бы ты лучше желала – тело ли иметь чистое, здоровое и прекрасное, а одеяние носить бедное, или – иметь тело уродливое и больное, но притом ходить в золоте и щеголять убранством. Не гораздо ли скорее ты захотела бы иметь благообразие в самой природе своего тела, чем в пышности одежд? Ужели же ты в отношении к телу пожелаешь этого, а по отношению к душе противного? Имея душу отвратительную, безобразную и черную, ужели ты думаешь что-нибудь выиграть чрез золотые украшения? Не крайнее ли это безумие?

Иоанн Златоуст

2

...
Если бесконечна доброта женщины, то бывает, что и злости ее нет конца.

Хорошая жена – многоценный мужу подарок, злая – злокачественная язва для него.

Талмуд

3

Кроткие слова и немногие составляют лучшее украшение женщины.

Пройдите по большому городу и посмотрите на то, что продается в лучших магазинах, что стоит миллионы и есть произведение тяжелого, часто губительного труда миллионов рабочих. Все это предметы роскоши, употребляемые женщинами, такие, без которых можно обойтись. Если бы женщины только понимали то зло, которое производит их легкомысленная, ненужная роскошь!

4

...
Чем красивее женщина, тем она должна быть честнее, потому что только честностью она может противодействовать тому вреду, который может произвести ее красота.

Лессинг

5

Не муж выбирает жену, а жена выбирает мужа. Для того чтобы выбрать лучшего отца своим детям, женщина должна знать, в чем добро и в чем зло. И вот этому-то должны бы прежде всего учиться женщины.

6

Истинно целомудренная девушка, которая всю данную ей силу материнского самоотвержения отдаст служению Богу, проявляющемуся любовью к людям, есть самое прекрасное и счастливое человеческое существо.

7

Ничто так не свойственно женщине, как самоотвержение. И ничто так не отталкивает от нее, как себялюбие.

__________________________________

Совершенство для мужнины и женщины одно и то же: совершенство любви. Если мужнина часто превосходит женщину в разумности и твердости любви, то женщина всегда превосходит мужнину в самоотвержении в любви.

