Божественная природа души

Душа человека божественна.

1

...
Всякая истина имеет своим началом Бога. Когда она проявляется в человеке, то это не показывает того, чтобы она исходила из человека, но только, что человек имеет свойство такой прозрачности, что может проявлять ее.

Паскаль

2

...
Когда дождевая вода течет по желобам, то нам кажется, что она вытекает из них, тогда как в действительности она падает с неба! То же и со святыми поучениями, которые высказывают нам божественные люди. Кажется, что они исходят от них, в действительности же они исходят от Бога.

Рамакришна

3

Ставить свои духовные силы вне зависимости от силы божеской – это, по учению Лао-Тсе, все равно что верить, что мех не есть прибор, лишь пропускающий через себя воздух, а самостоятельный источник, сам из себя его производящий, и что мех мог бы дуть и в безвоздушном пространстве.

4

...
Я испытываю с особенной силой то, что человек во всем том, что он делает или может делать прекрасного, великого и доброго, есть только орудие чего-то или кого-то высшего его. Это чувство есть вера. Человек верующий присутствует с трепетом священной радости при этих совершающихся чрез него, а не от него чудесах, которые происходят в нем. Он отдает им в распоряжение свою волю, стараясь почтительно стереться, ради того чтобы как можно меньше извратить высшее дело этой силы, которая на время пользуется им для исполнения своего дела.

Он обезличивается и уничтожается; он чувствует, что его «я» должно исчезнуть, когда говорит святой дух, когда действует Бог. Так пророк слышит призыв, так молодая мать чувствует, как двигается плод в ее утробе. До тех пор пока мы чувствуем свое «я», мы ограниченны, себялюбивы, пленники; когда же мы в согласии с жизнью мира отзываемся на голос Бога, наше «я» исчезает.

Амиель

5

...
Если мы только на один миг отрешимся от своего маленького «я», не будем замышлять злого, будем только чистым стеклом, отражающим лучи, – чего только мы не отразим! Все мироздание развернется в лучезарном блеске вокруг нас.

Торо

6

...
Истинная мудрость учит нас тому, что основы мыслей всякого человека живут в его более скромных братьях и что те свойства, которые выказывает ученый в своих глубочайших открытиях, совершенно те же самые, как и те, которые обыкновенный человек употребляет в своих ежедневных жизненных трудах.

Истинное понимание великих людей состоит в том, что они только примеры и проявления нашей общей природы, показывающие то, что свойственно всем душам, хотя оно и раскрывается еще лишь в немногих. Свет, исходящий от них, есть не что иное, как слабое откровение той силы, которая таится в каждом человеческом существе. Они не диво, не чудо, но естественное развитие человеческой души.

Из «Передовой мысли мира»

7

...
Истинное дело человека на земле в том, чтобы держать свое существо в согласии с вечным; тогда только всемогущая сила любви и разума может изливаться через него, как через чистый канал.

Из «Передовой мысли мира»

8

...
Жизнь дана нам, как ребенок дан няньке, чтобы возрастить его. Это самое говорит притча о талантах.

Мф., гл. 24, ст. 14–30

__________________________________

Держи себя в чистоте от зла, с тем чтобы сила Божия могла проходить через тебя. В этом прохождении силы Божией – великое благо.

