Дела

Лучше ничего не делать, чем делать вредное.

1

Часто люди с гордостью отказываются от невинных увеселений, говоря, что им некогда, потому что у них есть дело. А между тем, не говоря уже о том, что добродушная, веселая игра нужнее и важнее многих дел, то дело, которым хвастаются занятые люди, часто бывает такое, что лучше бы его никогда не делать.

2

Занимаясь делом – не дурным (дурным никак и никогда не надо заниматься), но безразличным и даже добрым и предаваясь хорошим удовольствиям, надо помнить, что есть требования души (совесть), которые важнее всяких удовольствий и дел; и все такие дела должны быть сейчас же оставлены, как скоро совесть призывает к исполнению своего требования. А между тем дела и удовольствия имеют свойство так поглощать людей, что добрые, нравственные люди на нравственные требования отвечают: «Мне некогда, мне надо испытать купленных волов, надо похоронить умершего отца».

Надо помнить значение слов: пусть мертвые хоронят мертвых.

3

Люди жестокие стараются всегда быть занятыми для того, чтобы в своих занятиях находить оправдание своей жестокости.

4

Как лошадь на колесе не может не идти, так и человек не может ничего не делать. И потому в том, что человек работает, заслуги столько же, как и в том, что человек дышит; важно то, что человек делает.

5

Очень обычное заблуждение – считать удовольствия, увеселения неважным и даже дурным делом (магометанство, старинное православие, пуританство). Удовольствие также важно, как и труд; оно – награда труда. Труд не может продолжаться беспрерывно. Необходимый отдых, естественно, украшается удовольствиями,

Удовольствия только тогда нехороши, когда для них, во-первых, нужен труд других людей (для приготовления тенниса, театра, скачек и т. п.). Во-вторых, когда удовольствия переходят в острую борьбу соревнования, как это часто бывает в играх ловкости, и, в-третьих, когда удовольствия устраиваются только для немногих. Если этого нет, то удовольствие, в особенности для молодежи, не только недурное, но хорошее дело.

6

Нет дела более пустого и бесполезного и более вредного для души, как забота об увеличении имущества, и нет дела, которое бы так затягивало, как это, и которому приписывалась бы такая важность.

__________________________________

Дело и удовольствие, правильно чередуясь, делают жизнь радостной. Но не всякое дело и не всякие удовольствия.

