Дух

Никакие рассуждения не могут свести духовное к вещественному и объяснить происхождение духовного от вещественного.

1

...
Человек считает собою и свое тело, и свою душу. Но заботится человек всегда, особенно в молодости, только о теле. А между тем главное в каждом человеке – не тело, а душа. И поэтому заботиться должно больше всего не о теле, а о душе. Привыкни к этому, вспоминай чаще, что жизнь твоя в духе, соблюдай его от всякой житейской грязи, не давай плоти подавлять его, подчини тело духу, и тогда ты исполнишь свое назначение и проживешь жизнь радостно.

По Марку Аврелию

2

...
Все дело в том: верить или не верить в действительность духа. Люди разделяются в духовном отношении на живых и мертвых, т. е. на верующих и неверующих.

Неверующий говорит: «Какой там дух… А вот что съел, насладился, то и мое!» И он, много не думая, заботится только о внешнем, делая свои плотские и злые дела, лжет, величается, рабствует и не чувствует в себе потребностей высших: свободы, правды, любви. Такой человек хоронится от света разума, потому что мертв и потому что свет только живому дает жизнь, а мертвое сушит и гноит.

Вера в действительность духовной жизни дает другое направление мыслям человека.

Верующий в духовную жизнь обращает внимание свое вовнутрь, старается разобраться в своих чувствах, в своих мыслях, старается направить свою жизнь сообразно с высшими требованиями: сделать ее свободной, правдивой, любовной; старается своими поступками слагать жизнь свою из таких мыслей и чувств, которые наиболее соответствуют целям добра. Такой человек ищет истину и тянется к свету, потому что жизнь духа невозможна без света разума, как жизнь мира видимого невозможна без света солнца.

Среди людей нет ни совершенных жителей тьмы, ни совершенных жителей света, а все на распутье, и каждый, имея в себе власть идти, идет туда или сюда. И всякий, верующий в действительность духа, живущий под светом разума, пребывает в царстве Бога и имеет жизнь вечную.

Бука

3

...
Пускай ученые, философы придумывают свои предопределения, свои необходимые движения, пусть думают, что мир создавался из ряда случайностей. Я вижу в мире то единство замысла, которое, несмотря на их утверждение, заставляет меня признавать Единое Начало. Все равно, как если бы они мне сказали, что Илиада составилась из случайно брошенного типографского шрифта. Я бы не колеблясь сказал им на это: это неправда, хотя у меня нет никакой другой причины не верить в это, кроме той, что не могу верить в это.

«Все это суеверие», – говорят ученые. Может быть, и суеверие, отвечаю я, однако что может сделать ваш столь неясный рассудок против суеверия, которое убедительнее его?

Вы говорите: «Нет двух начал, духовного и телесного». Я говорю, что нет ничего общего между моей мыслью и деревом.

И что забавнее всего, это то, что они сами себя взаимно разбивают своими софизмами и готовы присвоить душу скорее камням, чем признать ее в человеке.

Руссо

4

...
Я не знаю, может ли собака выбирать, помнить, любить, бояться, воображать, думать; так что, когда мне говорят, что все это в ней не страсти, не чувства, но естественное и необходимое действие устройства ее организма, который составлен из различных сочетаний частей вещества, то я могу согласиться с таким мнением. Но я мыслю, и я знаю, что я мыслю. Что же может быть общего между тем, что думает, и тем или другим сочетанием частей вещества, т. е. пространства, поддающегося делению во всех своих направлениях и измерениях, – в длину, ширину и глубину?

Лабрюйер

5

...
Если все только вещество и если мысли во мне, как и во всех людях, есть только следствие сочетаний частиц вещества, то кто же зародил в мире мысль о каких-либо других существах, кроме телесных? Как может быть вещество причиной того, что его отрицает и исключает из своего существования? Как может оно быть в человеке тем, что мыслит, то есть тем, что и служит убеждением человеку, что он не вещество?

Лабрюйер

6

...
Метафизика существует в действительности, если и не как наука, то как природная склонность, потому что человеческий разум, подвигаясь неудержимо вперед, побуждаемый к тому не одним только тщеславным желанием многознайства, а и собственной потребностью, доходит до таких вопросов, на которые не может дать ответа никакая опытная деятельность разума и выведенные из нее основы. Таким образом, действительно у всех людей, у которых разум расширился до умозрения, всегда была какая-нибудь метафизика; и она всегда будет у них.

Кант

__________________________________

Различие духовного от вещественного одинаково ясно самому простому, детскому уму и самому глубокому уму мудреца. Бесполезны рассуждения и споры о духовном и вещественном. Рассуждения эти ничего не объяснят, а только затемнят то, что ясно и бесспорно.

