Одурманивание

Разум указывает людям их отступления от закона жизни. Но отступления эти так привычны людям и кажутся так приятны, что люди стараются заглушить разум, чтобы он не мешал им жить так, как они привыкли.

1

И спасенье, и казнь человека в том, что, когда он живет неправильно, он может себя затуманивать, чтобы не видать бедственности своего положения.

2

Если жизнь не приходится по совести, то одурманиванием совесть сгибается по жизни.

3

Когда солдаты стоят в прикрытии под выстрелами и им делать нечего, они старательно изыскивают себе занятия для того, чтобы легче переносить опасность. И все люди порой представляются такими солдатами, спасающимися от жизни: кто честолюбием, кто картами, кто писанием законов, кто женщинами, кто играми, кто лошадьми, кто охотой, кто вином, кто государственными делами.

4

Трудно себе представить то благотворное изменение, которое произошло бы во всей жизни людской, если бы люди перестали одурманивать и вместе с тем отравлять себя водкой, вином, табаком, опиумом.

5

Рассказывают про последователей одной секты, что они в конце собраний тушат свет, чтобы предаваться разврату.

В нашем обществе, для того чтобы предаваться постоянному разврату, не переставая тушат свет разума одуряющими веществами.

6

Одно из главных условий улучшения жизни людей нашего времени – это освобождение себя от того внушения, под которым они находятся, а между тем они не переставая старательно поддерживают себя в этом состоянии табаком, вином, водкой.

7

То, что правительство берет на себя обязанность поставлять, с выгодой для себя, развращающий и убивающий душу и тело людей алкоголь, самым очевидным образом показывает, если бы и не было на то других доказательств, то, что правительство не только не заботится, как оно утверждает, о нравственности и благе народа, а, напротив, самым очевидным образом вредит ему для выгоды людей, составляющих правительство.

8

Одурманение себя чем бы то ни было хотя не есть еще преступление, но есть уже приготовление себя ко всякого рода преступлениям.

9

Порочность и, главное, бессмысленность жизни людей нашего времени происходит преимущественно от постоянного состояния опьянения, в которое они себя приводят. Непьяные люди не могли бы делать и малой доли того, что делается теперь в нашем мире.

__________________________________

Вы говорите, что нет никакой важности в том, чтобы пить или не пить, курить или не курить. Если нет важности, то что же стоит вам перестать, когда вы знаете про тот вред, который вы делаете этим и себе и другим своим примером?

