Вегетарианство

...
Было время, когда люди ели человеческое мясо и не находили в этом ничего дурного. И теперь еще есть такие дикие люди. Переставали люди есть человеческое мясо понемногу. Так же и теперь понемногу перестают есть мясо животных, и очень скоро придет время, когда люди будут чувствовать такое же отвращение к мясу животных, какое они чувствуют теперь к человеческому.

По Ламартину

1

...
Как теперь считается гнусным и позорным подкидывать детей, устраивать бой гладиаторов, мучить пленников и совершать другие зверства, никому не казавшиеся прежде ни предосудительными, ни противными чувству справедливости, так подходит время, когда будет считаться безнравственным и непозволительным убивать животных и употреблять в пищу их трупы.

Д-р Циммерман

2

Если вы увидите детей, мучающих для своей забавы котенка или птичку, вы останавливаете их и учите их жалости к живым существам, а сами идете на охоту, на стрельбу голубей, на скачку и садитесь за обед, для которого убито несколько живых существ, т. е. делаете то самое, от чего вы удерживаете детей.

Неужели это кричащее противоречие не сделается явным и не остановит людей?

3

...
Воздержание от мяса все больше и больше распространяется. Едва ли теперь есть сколько-нибудь значительный город, в котором не было бы от одной до дюжины и более вегетарианских столовых, где готовят пищу без мяса.

Люси Малори

4

«Мы не можем заявлять прав на животных, существующих на суше, которые питаются одинаковой пищей, вдыхают тот же воздух, пьют ту же воду, что и мы; при их умерщвлении они смущают нас своими ужасающими криками и заставляют стыдиться нашего поступка».

Так думал Плутарх, исключая почему-то водных животных. Мы же по отношению земнородных животных стали далеко позади его.

5

...
Не поднимай руки против брата твоего и не проливай крови никаких живых существ, населяющих землю, – ни людей, ни домашних животных, ни зверей, ни птиц; в глубине твоей души вещий голос запрещает тебе проливать кровь, ибо в ней жизнь, а жизнь ты не можешь вернуть.

Ламартин

__________________________________

В наше время, когда ясна преступность убийства животных для удовольствия или вкуса, охота и мясоедение уже не суть безразличные, но прямо дурные поступки, влекущие за собой, как всякий дурной сознательно совершаемый поступок, много еще худших поступков.

