Самоотречение

Самоотречение для человека, сознающего свою духовность, есть такое же благо, как и удовлетворение страстей и похотей для человека, живущего животной жизнью.

1

...
Тот добр, кто делает добро другим. Если он страдает за то, что делает добро, он еще лучше; если страдает от тех, кому он делает добро, он достигает высшей доброты, усилить которую может только увеличение страданий за то, что он продолжает делать; если он умрет за это – это самое высшее совершенство.

Лабрюйер

2

...
Кто любит отца или мать более, нежели Меня, недостоин Меня, и кто любит сына или дочь более, нежели Меня, недостоин Меня; и кто не берет креста своего и не следует за Мной, тот недостоин Меня. Сберегший душу свою потеряет ее, а потерявший душу свою ради Меня сбережет ее.

Мф., гл. 10, ст. 37–39

3

...
Для человека нет высшего блага, как бескорыстно работать для блага других, – работать для Вечного Блага. Когда люди подчинятся общему интересу, как подчиняются они теперь своим личным стремлениям; тогда они узнают мир и счастие, и пред ними раскроются те бесконечные проявления небесной мудрости, которых они не видят теперь.

Люси Малори

4

...
Тогда Иисус сказал ученикам Своим: если кто хочет идти за Мною, отвергнись себя и возьми крест свой и следуй за Мною; ибо кто хочет душу (жизнь) свою сберечь, тот потеряет ее; а кто потеряет душу свою ради Меня, тот обретет ее. Какая польза человеку, если он приобретет весь мир, а душе своей повредит? или какой выкуп даст человек за душу свою?

Мф., гл. 16, ст. 24–26

5

Как огонь уничтожает свечу, так добро уничтожает личную жизнь.

Как тает воск от лица огня, так сознание личной жизни уничтожается участием в добре.

Смерть разрушает тело, как разрушают леса, когда здание построено. И тот, чье здание построено, радуется разрушению лесов, т. е. своего тела.

6

...
Есть всегда темное пятно в нашем солнечном свете: это тень, которая падает от нашей личности.

Карлейль

7

...
Себялюбие – это тюрьма для духа, которая лишает счастья так же верно, как острог лишает физической свободы.

Люси Малори

8

Мы лишь тогда истинно живем для себя, когда живем для других. Это кажется странным, но испытай, и ты на опыте убедишься.

__________________________________

Если человек живет духовной жизнью, то отречение от мирских благ не может представляться ему заслугой. Он не может поступить иначе. Он при этом улучшает, а не ухудшает свое положение.

