Усилие

Все доброе приобретается только усилием.

1

...
Если есть люди, которые не занимаются изучением, а если и занимаются им, то не успевают в нем, то пусть эти люди не отчаиваются и не останавливаются; если есть люди, которые не расспрашивают просвещенных людей про сомнительные вещи, которых они не знают, а если и расспрашивают, то не делаются от этого более просвещенными, – пусть они не отчаиваются; если есть люди, которые не размышляют, а если и размышляют, то не могут приобрести ясного понимания смысла жизни, – пусть они не отчаиваются; если есть люди, которые не отличают добра от зла, а если и отличают, то не имеют ясного представления об этом различии, – пусть они не отчаиваются; если есть люди, которые не делают добра, или если и делают, не отдают ему всех своих сил, – пусть они не отчаиваются; то, что другие сделали бы в один раз, они сделают в десять. То, что другие бы сделали в сто раз, они сделают в тысячу.

Тот, кто действительно будет следовать этому правилу постоянства, как бы он ни был невежественен, он непременно сделается просвещенным, и как бы он ни был слаб, непременно сделается сильным.

Китайская мудрость

2

...
Входите тесными вратами; потому что широки врата и пространен путь, ведущие в погибель, и многие идут ими; потому что тесны врата и узок путь, ведущие в жизнь, и немногие находят их.

Мф., гл. 7, ст. 13–14

3

...
Легко совершаются дурные дела, – дела, несущие нам самим несчастья; то же, что благотворно и хорошо для нас, делается только с трудом и усилием.

[Дхаммапада] Буддийская мудрость

4

...
Никогда путь к доброму знанию не пролегает по шелковистой мураве, усеянной лилиями; всегда человеку приходится взбираться по голым скалам.

Джон Рёскин

5

...
Искание истины совершается не с веселием, а с волнением и беспокойством; но все-таки надо искать ее, потому что, не найдя истины и не полюбив ее, ты погибнешь. Но, скажешь ты, если бы истина хотела, чтобы я искал ее и полюбил, то она сама открылась бы мне. Она и открывается тебе, но ты не обращаешь на это внимания. Ищи же истину – она этого хочет.

Паскаль

6

Доброй жизнью может жить только тот, кто постоянно об этом думает.

__________________________________

Человек закричал бы от боли, если бы, не работая, почувствовал в мышцах ту боль, которую он, не замечая ее, испытывает при работе. Точно так же и человек не работающий духовную работу над своим внутренним миром, испытывает мучительную боль от тех невзгод, которые, не замечая их, переносит человек, полагающий главное дело жизни в нравственном совершенствовании.

