Мужество

Если добрая жизнь людей вызывает не любовь, а гонение среди людей, живущих злою жизнью, то это не только не колеблет уверенности в правильности такой жизни, но, напротив, самым несомненным признаком подтверждает ее.

1

...
Остерегайтесь же людей: ибо они будут отдавать вас в судилища и в синагогах своих будут бить вас, и поведут вас к правителям и царям за Меня, для свидетельства перед ними и язычниками. Когда же будут предавать вас, не заботьтесь, как и что сказать: ибо в тот час дано будет вам что сказать; ибо не вы будете говорить, но Дух Отца вашего будет говорить в вас.

Мф., гл. 10. ст. 17–20

2

...
Даже смерть не в силах уничтожить торжество того, кто изо всех сил борется за правое дело. Борись же, непреклонное, верное сердце, иди вперед невзирая на счастье и несчастье и будь уверено, что правое дело, за которое ты борешься, победит. Погибнет только все несправедливое, правое же дело не может быть побеждено, потому что оно совершается не по твоей воле, а по вечным законам Бога.

Карлейль

3

...
Препятствие на пути добра, преодоленное напряжением духа, придает мне новые силы; то, что грозило быть преградой к достижению добра, само становится добром, и светлый путь открывается внезапно там, где не видно было исхода.

Марк Аврелий

4

«Претерпевший до конца спасен будет».

Как часто человек отчаивается и останавливается или даже поворачивает назад тогда, когда нужно было только небольшое усилие для того, чтобы достигнуть цели.

5

Гонения, если только они переносятся с христианской кротостью, производят действие, обратное тому, к которому стремятся гонители. Люди хотят скрыть показавшийся в лесу огонь и, чтобы затушить его, прижимают его к земле всем тем, что у них есть под рукой: листом, травой, хворостом, дровами, и огонь разгорается все больше и больше, и свет его распространяется все дальше и дальше.

6

Гонения и потому страдания – необходимое условие исполнения христианского закона. Степень страдания внешнего показывает степень нашего следования Христу, как трение показывает степень напряжения всякой работы.

7

Гонения драгоценны тем, что они подламывают всякие искусственные подпорки и вызывают наружу ту настоящую веру, которой живет человек.

8

В гонениях опасны не страдания, а соблазн сожаления к себе и возникающего из него недоброго отношения к гонителям.

__________________________________

Не ищи любви людей и не смущайся их нелюбовью. Часто любят за дурное и не любят за хорошее. Старайся угождать не людям, а Богу.

