Свобода

Для человека как животного существа не может быть речи о свободе. Вся его жизнь обусловлена рядом причин. Но если человек сознает себя духовным существом, то для него не может быть речи о несвободе. Понятие несвободы неприменимо к проявлению разума, сознания, любви.

1

...
Помни, что разумение твое, имея свойство жизни в самом себе, делает тебя свободным, если ты не подгибаешь его служению плоти. Душа человека, просвещенная разумением, свободная от страстей, затмевающих этот свет, есть настоящая твердыня, и нет прибежища для человека, которое было бы вернее и неприступнее для зла. Кто не знает этого, тот слеп, а кто, зная, не входит в твердыню разумения, тот злосчастный.

Марк Аврелий

2

...
Познаете истину, и истина сделает вас свободными.

Ин., гл. 8, ст. 32

3

...
Зла не существует для вещественной природы, но зло существует для каждого человека, которому дано сознание добра и свобода выбора между добром и злом.

Марк Аврелий

4

...
Свободным человеком бывает только тот, с которым случается все так, как он того хочет. Но значит ли это, что с ним непременно случится все то, что ему вздумается? Нисколько.

Ведь грамота, например, научает нас писать буквами и словами все, что мы захотим; но для написания хоть своего имени я не могу писать такие буквы, какие мне вздумается: этак я никогда не напишу своего имени. А я должен пожелать писать именно такие буквы, какие нужны, и в том порядке, который нужен. И во всем так. Мы бы никогда ничему не научились, если бы делали так, как только нам вздумается. Значит, для того чтобы быть свободным человеком, не следует желать всего того, что только придет в голову. Напротив того, свободный человек должен выучиться желать и соглашаться со всем тем, что с ним случается, потому что то, что с человеком случается, случается только по воле Того, Кто управляет всем миром.

Эпиктет

5

...
Мы гораздо яснее сознаем, что наша воля свободна, чем то, что все совершающееся должно иметь свою причину. Разве нельзя было бы обратить этот аргумент и сказать: наши понятия о причине и следствии должны быть очень неправильны, так как наша воля не могла бы быть свободна, если бы они были справедливы.

Лихтенберг

6

...
Быть высоконравственным – значит быть свободным душой. Люди, постоянно гневающиеся на кого-нибудь, беспрестанно боящиеся чего-нибудь и всецело предающиеся страстям, не могут быть свободны душой.

Конфуций

__________________________________

Люди, отрицающие свободу, подобны слепым, отрицающим цвета: они не знают той области, в которой люди свободны.

