Приближение Царства Божия

Церковное извращение христианства отдалило от нас осуществление Царства Божия, но истина христианства, как огонь в костре, заглушенный на время наваленным сырым хворостом, который уже высушил сырые прутья, начинает охватывать их и выбиваться наружу. Истинное значение христианства теперь уже видно всем, и влияние его уже сильнее того обмана, который скрывает его.

1

...
Нужно высвободить ту религию, которую исповедывал Иисус, от той религии, предмет которой есть Иисус. И когда мы узнаем состояние сознания, составляющего основную ячейку и начала вечного Евангелия, надо будет держаться его.

Как жалкие плошки деревенской иллюминации или маленькие свечи процессий потухают перед великим чудом света солнца, так же потухнут ничтожные, местные, случайные и сомнительные чудеса перед законом жизни духа, перед великим зрелищем человеческой истории, руководимой Богом.

Амиель

2

...
Я вижу новую религию, основанную на доверии к человеку; призывающую к тем нетронутым глубинам, которые живут в нас: проповедующую то, что человек может любить добро без мысли о награде, то, что божественное начало живет в человеке.

Сольтер

3

...
То, что нам нужно, что нужно народу, то, чего требует наш век, для того чтобы найти выход из той грязи эгоизма, сомнения и отрицания, в которые он погружен, – это вера, в которой наши души могли бы перестать блуждать в отыскивании личных целей, могли бы все идти вместе, признавая одно происхождение, один закон, одну цель. Всякая сильная вера, которая возникает на развалинах старых изжитых верований, изменяет существующий общественный порядок, так как каждая сильная вера неизбежно прилагается ко всякой отрасли человеческой деятельности.

Человечество повторяет в разных выражениях и различных степенях слова молитвы Господней: «да приидет Царствие твое на земле, как и на небе».

Мадзини

4

...
Есть люди, которые любят только себя, это люди ненависти, потому что любить только себя значит ненавидеть других.

Есть люди гордости, которые не могут переносить себе равных и всегда хотят повелевать и властвовать.

Есть люди корысти, которые требуют золота, почестей, наслаждений и никогда не бывают насыщены.

Есть люди грабители, которые высматривают слабого, чтобы силою или хитростью обобрать его, и рыскают около дома вдовы и сироты.

Есть люди убийства, которые полны мыслями насилия. Они говорят: вы наши братья и убивают тех, которых называют своими братьями, как только подозревают их в противодействии их замыслам, и их кровью пишут свои законы.

Есть люди страха, которые трепещут перед злым и целуют его руку, надеясь этим избегнуть его угнетения.

Все эти люди разрушают мир, безопасность и свободу на земле.

Но что бы могли сделать эти угнетатели народов, если бы они были предоставлены самим себе без поддержки народа?

Если бы для того, чтобы держать народ в рабстве, они пользовались только помощью тех, которым выгодно рабство, что бы значило это малое число против целых народов?

Премудрость Божия так устроила мир, чтобы люди всегда могли противодействовать деспотизму, и деспотизм был бы невозможен, если бы люди понимали премудрость Божию.

Но владыки мира противопоставили премудрости Божией премудрость князя мира сего – дьявола, и дьявол, царь угнетателей народов, научил их адской хитрости, для того чтобы утвердить их деспотизм.

Он сказал им: «Вот что надо делать. Возьмите в каждой семье молодых людей самых сильных, дайте им оружие и научите их действовать им, и они будут сражаться против своих отцов и братьев, потому что я внушу им, что в этом их слава. Я сделаю им двух идолов, которые назовутся честью и верностью и закон которых будет называться беспрекословным послушанием. И они будут обожать этих идолов и слепо подчиняться этому закону, потому что я извращу их ум, и вам нечего будет бояться».

И угнетатели народов сделали то, что им сказал дьявол, и дьявол сделал то, что обещал угнетателям народов.

И вот люди из народа подняли руку против своих, чтобы избивать своих братьев и заточать своих отцов и даже забывать про тех, которые носили их под сердцем. И когда им говорили: «Во имя всего святого, подумайте о несправедливости и жестокости того, что вам приказывают», они отвечали:

«Мы не думаем, мы повинуемся».

И когда им говорили: «Разве у вас нет любви к вашим отцам, матерям, братьям?», они отвечали: «Мы не любим, мы повинуемся».

И когда им говорили про Бога и Христа, они говорили:

«Наши боги – это верность и честь».

Истинно говорю вам: не было соблазна, более ужасного этого.

Но соблазн этот приходит к концу.

Еще немного, и дьявол исчезнет вместе с угнетателями народов.

Ламенэ

5

Нельзя надеяться увидать пришествие Царства Божия, но не надо сомневаться в том, что оно придет. Оно не переставая придвигается.

__________________________________

Не думай, чтобы церковное христианство было неполным, односторонним, формальным христианством, но все-таки христианством. Не думай так: церковное христианство не только не христианство, но самый злой враг истинного христианства. Это церковное христианство стоит теперь по отношению к истинному христианству, как преступник, пойманный на месте преступления. Ему только два выхода: или уничтожить само себя, или совершать все новые и новые преступления. И как ни безнадежно его положение, оно все еще продолжает свою ужасную, преступную деятельность.

