Сострадание и вегетарианство

Сострадание к живым существам вызывает в нас чувство, подобное телесной боли. И так же как можно загрубеть к телесной боли, можно загрубеть и к боли сострадания.

1

...
Сострадание ко всем живым существам есть самое верное и надежное ручательство в нравственном поведении. Кто истинно сострадателен, тот наверное никого не оскорбит, не обидит, никому не сделает больно, ни с кого не взыщет, каждому простит, так что все его поступки будут носить печать справедливости и человеколюбия. Пусть кто-нибудь скажет: «Это – человек добродетельный, но он не знает жалости», или: «Это – несправедливый и злой человек, но он очень жалостлив», – и вы почувствуете противоречие.

Шопенгауэр

2

Полно вам, люди, себя осквернять недозволенной пищей!

Есть у вас хлебные злаки; под тяжестью ноши богатой

Сочных, румяных плодов преклоняются ветви деревьев;

Грозди на лозах висят наливные; коренья и травы

Нежные, вкусные зреют в полях; а другие —

Те, что грубее, – огонь умягчает и делает слаще;

Чистая влага молочная и благовонные соты

Сладкого меда, что пахнет душистой травой – тимианом,

Не запрещается вам. Расточительно-щедро все блага

Вам предлагает земля; без жестоких убийств и без крови

Вкусные блюда она вам готовит.

Лишь дикие звери

Голод свой мясом живым утоляют; и то не все звери:

Лошади, овцы, быки – ведь травою питаются мирно,

Только породы свирепые хищников: лютые тигры,

Львы беспощадно жестокие, жадные волки, медведи

Рады пролитию крови…

И что за обычай преступный,

Что за ужасная мерзость: кишками кишок поглощенье!

Можно ль откармливать мясом и кровью существ нам подобных

Жадное тело свое и убийством другого созданья, —

Смертью чужою – поддерживать жизнь?

Нам, окруженным так щедро дарами земли благодатной,

Матери нашей кормилицы, – нам, – не животным, а людям,

Жадно зубами жестокими рвать и терзать с наслажденьем

Клочья израненных трупов, как лютые дикие звери?

Разве нельзя утолить, не пожертвовав жизнью чужою,

Люди, ваш голод неистовый, алчность утроб ненасытных?

Был – сохранилось преданье – век золотой, – не напрасно

Названный так; жили люди счастливые, кроткие – просто;

Были довольны и сыты одними плодами земными,

Кровью уста не сквернили. И птицы тогда безопасно

Воздух кругом рассекали; и робкие зайцы бесстрашно

В поле бродили; на удочке рыбка тогда не висела

Жертвой доверия; не было хитрых силков и капканов;

Страха, предательства, злобы не ведал никто. И повсюду

Царствовал мир.

Где ж он ныне? И чем свою смерть заслужили

Вы, безобидные овцы, незлобные, смирные твари,

Людям на благо рожденные? Вы, что нас поите щедро

Влагой сосцов благодатных и греете мягкой волною.

Вы, чья счастливая жизнь нам полезней, чем смерть ваша злая?

Чем провинился ты, вол, предназначенный людям на помощь,

Ты, безответно-покорный товарищ и друг хлебопашца?

Как благодарность забыть, как решиться жестокой рукою

Острый топор опустить на послушную, кроткую шею,

Стертую тяжким ярмом? Обагрить мать-кормилицу землю

Кровью горячей работника, давшего ей урожай?..

Страшен ваш гнусный обычай и скользок ваш путь к преступленьям,

Люди! Убить человека нетрудно тому, кто, внимая

Жалким предсмертным хрипеньям, режет телят неповинных,

Кто убивает ягненка, чьи слабые вопли подобны

Плачу дитяти, кто пищу небесную бьет для забавы

Или, – нарочно, своею рукою вскормив, – пожирает!

С вашей привычной жестокостью рядом стоит людоедство!

О, воздержитесь, опомнитесь, я заклинаю вас, братья!

Не отрывайте убийством от плуга вола земледельца;

Пусть он, служивший вам верно, умрет не насильственной смертью:

Не истребляйте стада беззащитные: пусть одевают,

Греют вас мягким руном и поят молоком своим щедро,

Мирно живя, умирая спокойно на пастбищах ваших.

Бросьте силки и капканы! не трогайте пташек небесных;

Пусть, беззаботно порхая, поют нам о счастье и воле.

Хитросплетенные сети, крючки с смертоносной наживой

Бросьте! Доверчивых рыб не ловите обманом коварным,

Уст человеческих кровью созданий живых не скверните;

Смертные – смертных щадите!

Питайтесь дозволенной пищей, —

Пищей, пригодной для любящей, чистой души человека.

Овидий (перевод А. П. Барыковой)

3

...
Первое условие для проведения религии в жизнь – любовь и жалость ко всему живому.

Фо-пен-хинг-тзи-кинг

4

...
Сострадание к животным так тесно связано с добротою характера, что можно с уверенностью утверждать, что, кто жесток с животными, тот не может быть добрым человеком.

Шопенгауэр

5

...
Всякое убийство отвратительно, но едва ли не отвратительнее всего убийство с целью съесть то существо, которое убито. И чем больше человек обдумывает форму убийства, чем больше сосредоточивает внимание и старание на том, чтобы убитое животное съесть с наибольшим удовольствием, чтобы дать убитому существу наибольшую вкусность, тем это убийство отвратительнее.

Гольдштейн

__________________________________

Когда испытываешь боль при виде страдания другого существа, не отдавайся первому животному чувству скрыть от себя зрелище страданий, бежать от страдающего, а, напротив, беги к страдающему и ищи средства помочь ему.

