Молитва

На высшей точке своего сознания человек одинок. Одиночество это бывает странно, непривычно и кажется тяжело. Неразумные люди спасаются от тяжести сознания этого одиночества рассеяниями и тотчас же спускаются с этой высшей точки на низшую; разумные люди удерживают себя на этой высоте молитвою.

1

Отношение к Богу, то, которого Он хочет от нас, это постоянное исполнение в жизни Его воли. Но интересы жизни, наши страсти постоянно, всякую минуту отвлекают нас от этого. И вот, сознав это, мы прибегаем к внешнему, словесному выражению своего отношения к Богу, к молитве, стараясь вызвать в себе живое сознание своей зависимости от Бога. Такая молитва напоминает нам наши грехи, наши обязанности и спасает от соблазнов, если мы в минуты соблазнов успеваем вызвать в себе молитвенное настроение.

2

Личность есть ограничение, и потому Бог, как бы его ни понимали, не есть личность. Молитва же есть обращение к Богу.

Как же обращаться к безличному?

Астрономы знают, что движутся в их поле зрения не звезды небесного свода, но земля, на которой они стоят с своей обсерваторией и трубой, а между тем записывают не движение земли, а движение звезд. Нельзя иначе. Точно то же и в молитве. Бог не личность. Но я личность, и потому я иначе не могу выразить свое отношение к Богу, как к Богу личному, хотя и знаю, что Он не может быть личностью.

3

Человек, безнадежно заваленный в шахте, замерзающий во льдах, с голоду умирающий в море или в одиночном заключении или просто умирающий, оглохший и ослепший, чем стал бы жить остаток своей жизни такой человек, если бы не было молитвы?

4

...
Как хорошо бывает человеку, когда он истомится в напрасных поисках за благом в мирской жизни и протянет, усталый, свои руки к Богу.

Паскаль

__________________________________

Можно жить без молитвы только тогда, когда или страсти вполне завладеют человеком, или когда вся жизнь его есть служение Богу. Но для человека, борющегося со страстями и еще далекого от исполнения того, что он считает своим долгом, молитва есть необходимое условие жизни.

