Сила мысли

Самое легкое и мелкое проявление свободы человека состоит в выборе из нескольких безразличных поступков: пойти направо или налево или оставаться на месте. Более трудное и высокое проявление есть выбор между следованием влечению чувства или воздержанием от него. Самое важное и нужное проявление свободы – это дать своей мысли то или другое направление.

1

...
Работай над очищением твоих мыслей. Если у тебя не будет дурных мыслей, не будет и дурных поступков.

Конфуций

2

...
Старайся не думать о том, что ты считаешь дурным.

Эпиктет

3

...
Все во власти Неба, кроме нашего желания служить Богу или себе.

Нам нельзя мешать птицам пролетать над нашею головою, но мы властны не давать им на ней гнездиться. Точно так же нельзя нам воспрепятствовать дурным мыслям промелькать в голове нашей, но в нашей власти не давать им свить себе там гнездо, чтобы высиживать и выводить злые поступки.

Лютер

4

...
Едва ли есть что-либо более нужное для знания, для спокойной жизни и для успеха всякого дела, чем умение человека владеть своими мыслями.

Локк

5

Мысли – как гости; мы не ответственны за их первое посещение. Но вновь и часто они будут посещать нас, только смотря по тому, как мы принимаем их. То, что ты думаешь нынче, ты сделаешь завтра.

6

...
«Он обидел меня, он восторжествовал надо мною, он поработил меня, он оскорбил меня», – в сердце, встревоженном такими мыслями, никогда не угаснет ненависть.

«Он обидел меня, он восторжествовал надо мною, он поработил меня», – кто не дает в себе убежища таким помыслам, тот навсегда заглушит в себе ненависть.

Ибо не ненавистью побеждается исходящее из ненависти: оно угашается любовью – таков вечный закон.

[Дхаммапада] Буддийская мудрость

7

...
Когда определится взгляд на вещи, то будет приобретено знание; когда приобретено знание; то воля будет стремиться к правде; когда стремление воли удовлетворено, то сердце сделается добрым.

Конфуций

8

...
Блюди себя в мыслях, блюди в слове, охраняй от всего дурного свои действия. Соблюдая чистоту этих трех путей, ты вступишь на путь истины.

[Дхаммапада] Буддийская мудрость

9

...
Грех не только делать, но и думать дурное.

Зороастр

__________________________________

Чувство возникает независимо от воли человека; но во власти человека мыслью одобрять или не одобрять чувство и потому поощрять или задерживать его.

