Любовь

Любовь – это проявление божественной сущности, для которой нет времени, и потому любовь проявляется только в настоящем, сейчас, во всякую минуту настоящего.

1

Любить вообще значит делать доброе. Так мы все понимаем и не можем иначе понимать любовь.

И любовь не есть только слово, но есть деятельность, направленная на благо других.

Если человек решает, что ему лучше воздержаться от требований настоящей, самой малой любви, во имя другого, будущего проявления большей любви, то он обманывает или себя, или других, и никого не любит, кроме себя одного.

Любви в будущем не бывает: любовь есть только деятельность в настоящем. Человек же, не проявляющий любви в настоящем, не имеет любви.

2

...
Не будем медлить, чтобы быть справедливыми, сострадательными, внимательными к тем, кого мы любим; не будем ждать, когда они или мы будем поражены болезнью или угрожаемы смертью. Жизнь коротка, и не может быть слишком много времени, чтобы радовать сердца наших спутников в этом коротком переезде. Поспешим же быть добрыми.

Амиель

3

...
Скрывайтесь от несчастного, которому помогаете: пусть он наслаждается благодеянием, не зная имени своего благодетеля.

Из «Благочестивых мыслей»

4

...
Помогайте бедному, не стараясь узнавать причин его нищеты, чтобы не открыть того, что может ослабить ваше участие.

Из «Благочестивых мыслей»

5

...
Будь добр, хотя бы мир и осуждал тебя. Это лучше, чем когда тебя хвалят и ты продолжаешь быть дурным.

Лоди

6

...
Учение Евангелия содержит простую веру, а именно веру в Бога и почитание Его или, что то же самое, послушание Его закону. Весь же закон Его только в одном: любить ближнего. Любить ближнего, как самого себя, значит подчиняться закону и быть счастливым в исполнении закона и, наоборот, презирать и ненавидеть своего ближнего – это значит впасть в возмущение и упорство.

Спиноза

7

...
Существует два рода любви.

По одному, я просто люблю людей, не зная любви к единому во всех людях духовному началу.

По другому, я во всех людях только одно и люблю – это единое во всех людях духовное начало.

Разница между тою и другою любовью в том, что в первом случае я буду любить людей только до тех пор, пока они будут приятны мне.

Во втором же случае, когда я буду любить в людях их сущность, единую во всех нас, я буду любить людей даже тогда, когда они будут неприятны мне.

В первом случае мы будем то и дело менять предметы своей любви, менять жен, друзей, мужей и т. д., так как люди, которых мы любим, постоянно изменяются, изменяются и наши чувства к ним.

Во втором случае, по мере собственного нашего нравственного роста, мы все больше и больше будем любить то божеское духовное начало, которое мы все яснее и яснее будем познавать во всех людях!

Федор Страхов

__________________________________

Мучительно тяжело бывает вспоминать о том, как ты мог сделать и не сделал дело милосердия, как ты непоправимо навсегда лишил помощи того, кто ждал ее от тебя, а себя радостного сознания исполнения должного.

