Мудрость

Страдания жизни неразумной приводят к сознанию необходимости разумной жизни.

1

Я, как разбойник, знал, что жил и живу скверно, видел, что большинство людей вокруг меня живет так же. Я так же, как разбойник, знал, что я несчастлив и страдаю и что вокруг меня люди так же несчастливы и страдают, и не видел никакого выхода, кроме смерти, из этого положения. Я так же, как разбойник к кресту, был пригвожден какой-то силой к этой жизни страданий и зла. И как разбойника ожидал страшный мрак смерти после бессмысленных страданий и зла жизни, так и меня ожидало то же.

Во всем этом я был совершенно подобен разбойнику, но различие мое от разбойника было в том, что он умирал уже, а я еще жил. Разбойник мог поверить тому, что спасение его будет там, за гробом, а я не мог поверить этому, потому что, кроме жизни за гробом, мне предстояла еще жизнь здесь. А я не понимал этой жизни. Она мне казалась ужасною. И вдруг я услыхал слова Христа, понял их, и жизнь и смерть перестали мне казаться злом, и вместо отчаяния я испытал радость и счастие жизни, не нарушимые смертью.

2

...
Большинство людей – блудные сыновья и дочери, которые растрачивают свои жизненные силы и средства на то, что не имеет никакой цены. Они отходят все дальше и дальше от «отчего дома», питаясь, как блудный сын, рожками; наконец, духовная бедность заставляет их вернуться к «отчему дому», и им приходится тогда, как младенцам, с самого начала изучать путь истинной жизни.

Люси Малори

3

...
Тремя путями мы познаем мудрость: размышлением — самый благородный путь; подражанием — это самый легкий и третий, опытный — это самый тяжелый.

Конфуций

4

При всяком постигшем тебя страдании думай не столько о том, как тебе избавиться от страдания, сколько о том, чего, каких усилий для нравственного совершенствования оно требует от тебя.

__________________________________

Все бедствия и всего человечества и отдельных людей не бесполезны и ведут человечество и людей, хотя и окольным путем, все к той же одной цели, которая поставлена людям: проявлению Бога каждым человеком в себе и во всем человечестве.

