Вегетарианство

Было время, когда люди ели друг друга; пришло время, когда они перестали это делать, но продолжают еще есть животных. Теперь пришло время, когда люди все больше и больше бросают и эту ужасную привычку.

1

...
Как странно, что разные общества защиты детей и покровительства животных относятся совершенно безучастно к вегетарианству, тогда как именно потребление мяса и является в большинстве случаев причиной той жестокости, с которой они хотят бороться путем наказания. Исполнение закона любви может содержать жестокость сильнее, чем страх уголовной ответственности. Едва ли есть разница между жестокостью, которая совершается при истязании и убийстве с целью удовлетворить своему чувству гнева, и жестокостью, которая совершается при истязании и убийстве с целью воспользоваться мясом животных, питаясь которым люди разжигают в себе главный очаг жестокости.

Люси Малори

2

...
Великая троица проклятий: табак, вино и мясо животных. От этой ужасной троицы и великие бедствия, и великие разорения. Попадая во власть этой троицы, люди приближаются к животным и лишаются и человеческого образа, и лучшего блага человеческой жизни: ясного разумения и доброго сердца.

По Гильсу

3

...
В заблуждении о том, что наши деяния относительно животных не имеют нравственного значения, или, говоря языком общепринятой морали, что перед животными не существует никаких обязанностей, в этом заблуждении проявляется возмутительная грубость и варварство.

Шопенгауэр

4

...
Один путешественник подошел к африканским людоедам в то время, когда они ели какое-то мясо. Он спросил их, что они едят? Они отвечали, что мясо это было человеческое.

«Неужели вы можете есть это?» – вскрикнул путешественник. «Отчего же, с солью очень вкусно», – отвечали ему африканцы. Они так привыкли к тому, что делали, что даже не могли понять, к чему относилось восклицание путешественника.

Так же не понимают мясоеды того возмущения, которое испытывают вегетарианцы при виде свиней, ягнят, быков, поедаемых только потому, что мясо это вкусно с солью.

По Люси Малори

5

Убийство и поедание животных происходит, главное, оттого, что людей уверяли в том, что животные предназначены Богом на пользование людей и что нет ничего дурного в убийстве животных. Но это неправда. В каких бы книгах ни было написано то, что не грех убивать животных, в сердцах всех нас написано яснее, чем в книгах, что животное надо жалеть так же, как и человека, и мы все знаем это, если не заглушаем в себе совести.

__________________________________

Не смущайтесь тем, что при вашем отказе от мясной пищи все ваши близкие домашние нападут на вас, будут осуждать вас, смеяться над вами. Если бы мясоедение было безразличное дело, мясоеды не нападали бы на вегетарианство; они раздражаются потому, что в наше время уже сознают свой грех, но не в силах еще освободиться от него.

