Устройство жизни

Предстоящее изменение устройства жизни людей нашего христианского мира состоит в замене насилия любовью, в признании возможности, легкости, блаженства жизни, основанной не на насилии и страхе его, а на любви.

1

Трудно приучиться к тому, чтобы не жалеть людей в том, в чем они сами о себе жалеют: в потере имущества, семьи, красоты, здоровья, людской славы, а жалеть их в том, в чем они истинно жалки: в потере их нравственности, чистоты разума, добрых привычек. А между тем такое отношение к людям необходимо для того, чтобы исполнять свои обязанности к ним.

2

...
Сие заповедую вам, да любите друг друга. Если мир вас ненавидит, знайте, что Меня прежде вас возненавидел. Если бы вы были от мира, то мир любил бы вас; а как вы не от мира, но Я избрал вас от мира, потому ненавидит вас мир.

Ин., гл. 15, ст. 17–19

3

Люди думают, что есть положения, в которых можно обращаться с человеком без любви, а таких положений нет. С вещами можно обращаться без любви: можно рубить деревья, делать кирпичи, ковать железо без любви, но с людьми нельзя обращаться без любви, так же как нельзя обращаться с пчелами без осторожности. Свойство пчел таково, что если станешь обращаться с ними без осторожности, то им повредишь и себе. То же и с людьми.

И это не может быть иначе, потому что взаимная любовь между людьми есть основной закон жизни человеческой. Правда, что человек не может заставить себя любить, как он может заставить себя работать; но из этого не следует, что можно обращаться с людьми без любви, особенно если чего-нибудь требуешь от них. Не чувствуешь любви к людям – сиди смирно, занимайся собой, вещами, чем хочешь, но только не людьми. Как есть можно без вреда и с пользой только тогда, когда хочется есть, так и с людьми можно обращаться с пользой и без вреда только тогда, когда любишь. Только позволь себе обращаться с людьми без любви – и нет пределов жестокости и зверства по отношению других людей, и нет пределов страдания для себя.

4

...
До тех пор, пока я не увижу того, чтобы соблюдалось важнейшее правило Христа – любовь к врагам, – до тех пор я не перестану сомневаться в том, чтобы выдающие себя за христиан были ими.

Лессинг

5

Как только допущены такие условия, при которых человек может делать ближнему то, чего он не хотел бы для себя: всякого рода насилия, как всякие наказания и даже убийство, так все учение о любви становится пустыми словами.

6

...
Не должно делать ни малейшего зла для того, чтобы доставить успех величайшему благу.

Паскаль

7

...
Самой губительной ошибкой, которая когда-либо была сделана в мире, было отделение политической науки от нравственной.

Шелли

__________________________________

Живи не так, чтобы, будучи согласным с миром, быть готовым продолжать такую жизнь. Если ты так живешь, ты отдаляешь приближение царства любви. Живи так, чтобы возможно было наступление этого царства. А для того чтобы жить так, оснуй свою жизнь не на насилии, а на любви.

