Молитва

Плодотворная молитва есть восстановление в своем сознании того высшего понимания смысла своей жизни, до которого ты достиг в самые лучшие минуты.

1

...
Молитва, понимаемая как внутреннее формальное богослужение и потому как средство снискать себе милость, есть суеверное заблуждение. Ибо она не что иное, как только заявленное желание по отношению к существу, которое не нуждается ни в каком заявлении. Такой молитвой мы ничего, в сущности, не делаем и не выполняем ни одной из тех обязанностей, которые возложены на нас как Божии заповеди, и, следовательно, и не служим действительно Богу.

Сердечное желание всем нашим поведением быть угодным Богу – другими словами, чтобы все наши действия сопровождались настроением выполнять их так, как будто мы, совершая их, находимся на службе у Бога – вот в чем заключается дух молитвы, который может и должен неукоснительно пребывать в вас. Облекать же это желание в слова и формулы (хотя бы и внутренне) – это может иметь самое большее – только ценность средства для оживления такого настроения в нас самих.

Кант

2

...
Итак, если ты принесешь дар твой к жертвеннику и там вспомнишь, что брат твой имеет что-нибудь против тебя, оставь там дар твой пред жертвенником и пойди прежде примирись с братом твоим и тогда приди и принеси дар твой.

Мф., гл. 5, ст. 23–24

3

Иногда хочется по-детски кому-то (Богу) жаловаться, просить помощи. Хорошо ли это чувство? Нехорошо – это слабость, неверие. То, что больше всего похоже на веру: просительная молитва, есть именно неверие – неверие в то, что зла нет, что просить не о чем, что если тебе худо, то это только показывает тебе, что тебе надо поправиться, что происходит то самое, что должно быть и при чем ты должен делать, что должен.

4

...
А молясь, не говорите лишнего, как язычники; ибо они думают, что в многословии своем будут услышаны; не уподобляйтесь им; ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.

Мф., гл. 6, ст. 9

5

...
Один час честной, серьезной мысли дороже недель восторженного обожания, когда обожание не проявляется поступками.

Гаррисон

Преданность воле Божьей – необходимое условие христианской жизни – исключает возможность определенного желания и потому прошения, молитвы о том, чтобы случилось то-то и то-то.

__________________________________

Молитесь ежечасно. Самая нужная и самая трудная молитва – это воспоминание среди движения жизни о своих обязанностях перед Богом и законом Его. Испугался, рассердился, смутился, увлекся – вспомни, кто ты и что ты должен делать. В этом молитва. Это трудно сначала, но привычку эту можно выработать.

