Спокойствие

Как бури волнуют воды и уничтожают их прозрачность, так и страсти, тревоги, страхи, смущая душу, мешают человеку сознавать свою сущность.

1

...
Люди с великой и прекрасной душой всегда спокойны и довольны; люди, ничтожные духом, все недовольны и печальны.

Маньчжурская пословица

2

...
Люди затрудняются, беспокоятся и волнуются только тогда, когда они заняты внешними делами, от них не зависящими. В этих случаях они тревожно спрашивают себя: «Что я стану делать? что-то будет? что из этого выйдет? как бы не случилось того или другого». Так бывает с теми, которые постоянно заботятся о том, что им не принадлежит.

Наоборот, человек, занятый тем, что от него самого зависит и полагающий свою жизнь в работе самосовершенствования, не станет так тревожить себя. Если бы он и стал беспокоиться о том, удастся ли ему держаться истины и избегать лжи, то я сказал бы: успокойся, – то, что тревожит тебя, находится в твоих собственных руках; гляди только за своими мыслями и поступками и старайся всячески исправлять себя. Так и не говори: «Что-то будет?» Все, что ни случится, ты обратишь себе в поучение и пользу.

– А если я умру в борьбе с несчастиями?

– Ну что же? В таком случае ты умрешь смертью человека честного, совершая то, что ты должен совершать. Нужно же тебе все равно умереть, и смерть должна же застать тебя за каким-нибудь делом. Я был бы доволен, если бы смерть застала меня за делом, достойным человека, за делом добрым и полезным всем людям; или чтобы она застала меня в то время, когда я стараюсь исправлять себя. Тогда я мог бы поднять руки к Богу и сказать ему: «Господи, Ты знаешь сам, насколько я воспользовался тем, что Ты дал мне для понимания Твоих законов. Упрекал ли я Тебя? Возмущался ли против того, что со мною случилось? Уклонялся ли от исполнения своего долга? Благодарю Тебя за то, что я родился, за все дары Твои. Я пользовался ими довольно, возьми их назад и распорядись ими как Тебе угодно, – ведь они Твои!»

Может ли быть лучшая смерть? Чтобы дожить до такой смерти, тебе не нужно многого лишиться, хотя, правда, этим самым ты много приобретешь. Если же ты захочешь удержать то, что не твое, то ты непременно потеряешь и то, что твое. Кто хочет иметь успех в мирских делах, тот не спит по целым ночам напролет, постоянно хлопочет и суетится, подделывается к сильным людям и вообще поступает как подлый человек. И в конце концов чего он всем этим добился? Он добился того, что его окружают некоторыми почестями, что его боятся и что он, сделавшись начальником, распоряжается другими людьми. Неужели же ты не захочешь сколько-нибудь потрудиться для того, чтобы освободить себя от всех таких забот и спать спокойно, ничего не боясь и ничем не мучаясь? Но знай, что такое спокойствие души не достается даром.

Эпиктет

3

...
Кто положил свою жизнь в свете разумения и служит ему, для того не может быть отчаянных положений в жизни, тот не знает мучений совести, не боится одиночества и не ищет шумного общества, такой человек имеет высшую жизнь, не бежит от людей и не гоняется за ними. Его не смущают помыслы о том, надолго ли дух его заключен в плотской оболочке: поступки такого человека будут всегда одинаковы, даже в виду близкой смерти. Для него одна забота – жить разумно в мирном общении с людьми.

Марк Аврелий

4

...
Только когда человек ясно узнает свое место в мире, определится и настроение его души. Когда же настроение души определится, то прекратится всякое душевное волнение. Когда же прекратится душевное волнение, то наступит полное спокойствие души, и человек, обладающий таким ненарушимым душевным спокойствием, сделается способен к работе мысли. Работа же мысли делает человека восприимчивым ко всему истинному.

Китайская мудрость

5

Истинная сила человека не в порывах, а в ненарушимом спокойствии.

__________________________________

Всегдашнее спокойствие невозможно, но, когда наступают времена спокойствия, надо дорожить ими, стараться продлить их. Это те времена, в которые возникают, уясняются и укрепляются мысли – руководители жизни.

