Справедливость

Если правда обличает нашу жизнь, то все-таки лучше признать правду, чем скрывать ее: жизнь наша может измениться, правда же всегда останется правдою и не перестанет обличать нас.

1

...
Нам следовало бы жить, как будто мы на виду у всех. Нам следовало бы мыслить так, как будто бы сокровеннейшие уголки души нашей доступны чьему-либо взору. Зачем скрывать что-либо от людей? От Бога скрыть ничего невозможно. Все Божеское и человеческое учение сводится к одной истине: к той, что мы все – члены одного великого тела. Природа соединила нас в одну семью, и все мы созданы так, чтобы сообща, помогая друг другу, проживать нашу жизнь.

По Сенеке

2

...
Христианское откровение было учением о равенстве людей, о том, что Бог есть отец, а люди – братья. Оно ударяло в самый корень того ужасного насилия, которое душило цивилизованный мир; оно разбивало цепи рабов и уничтожало ту великую неправду, которая давала возможность кучке людей роскошествовать на счет массы и лишала рабочих людей произведений их труда. Вот почему преследовалось первое христианство, и вот почему, когда стало ясно, что его нельзя уничтожить, правящие классы приняли его и извратили. Оно перестало в своем торжестве быть истинным христианством первых времен и сделалось служителем богатых людей.

По Генри Джорджу

3

...
Твой брат по рождению – разумею рождение духовное – погибает от голода, а ты изнемогаешь от пресыщения. Брат ходит с обнаженным телом, а ты и для одежд устрояешь одежды, чтобы охранять их от червей чрез такие покровы. А не гораздо ли лучше было бы прикрыть ими тела бедных? Тогда и одежды остались бы целыми, и ты был бы свободен от лишней заботы. Ибо, если не хочешь, чтобы одежды твои съедены были молью, – отдай их бедным: они умеют хорошо вытряхивать одежды. Если люди, упоенные богатством, заграждают свой слух для моих слов, зато заметят их живущие в бедности. Но как, скажешь, идет это к бедным? Ведь у них нет ни золота, ни многих одежд? Но у них есть хлеб и холодная вода и ноги, чтобы посетить больных: есть язык и слово, чтобы утешить несчастного; дом и кров, чтобы принять странника.

Иоанн Златоуст

4

...
Ошибка всех добрых людей в наше время состоит в том, что, вежливо протягивая руку злым, поддерживая их в их зле и часто даже содействуя им, они надеются отвратить последствия зла.

Утром они, чтобы удовлетворить сердечной потребности, помогают нужде двух или трех разоренных семей, а по вечерам обедают с разорителями этих семей, завидуют им и подготовляются следовать примеру богатого спекулятора, разорившего две или три тысячи людей. Таким образом, они разрушают в несколько часов больше, чем в силах исправить в течение десятков лет. Они подобны, в лучшем случае, людям, которые, пытаясь накормить голодающее население в тылу всеистребляющей армии, стараются все более увеличить численность этой армии и быстроту ее передвижения.

Джон Рёскин

5

...
Вы толкаете человека в яму и затем говорите ему, что он должен быть доволен тем положением, в которое поставило его Провидение. Таково наше современное христианство. Вы говорите: «мы не толкали его». Да, конечно, мы до тех пор не будем сознавать всего, что делаем и чего не делаем, пока каждое утро не будем задавать себе вопроса, как нам в течение дня делать не то, что выгодно, а что свойственно человеку.

Джон Рёскин

__________________________________

Если правда не указывает нам того, что мы должны делать, то она всегда укажет нам то, что мы не должны делать или должны перестать делать.

