Дела

Истинная религия одна для всех людей.

1

...
Дурно то, что люди не знают Бога, но хуже всего то, что люди признают Богом то, что не есть Бог.

Лактанций

2

...
Различие религий – какое странное выражение! Конечно, могут быть различные веры в исторические события, передаваемые от поколения к поколению для укрепления религии.

Точно так же могут быть и различные религиозные книги (Зенда-веста, Веды, Коран и т. д.). Но может быть только одна действительная для всех времен религия. Все же различные веры не могут содержать в себе ничего иного, как только вспомогательное средство для религии, которое является случайно и может быть различным, смотря по различию времен и места.

Кант

3

Верить можно только в то, про что мы знаем, что оно несомненно есть, но чего мы не можем обнять разумом и выразить словами.

4

...
Большинству людей мы оказываем слишком много чести, когда говорим про них, что они исповедуют ту или иную религию. Ибо они не знают и не ищут никакой религии; уставная церковная вера – вот все, что они подразумевают под этим словом. И так называемые религиозные войны, которые так часто потрясали мир и заливали его кровью, никогда не были ни чем иным, как только препирательствами из-за церковной веры; и люди, жаловавшиеся на религиозные угнетения, жаловались, в сущности, не на то, что им препятствовали принадлежать к их религии, ибо этого не может сделать никакая внешняя сила, а на то, что им не позволяли следовать публично их церковной вере.

Кант

5

Утверждение о том, что ты во лжи, а я в истине, есть самое жестокое слово, которое может один человек сказать другому, в особенности когда это касается самого важного на свете дела. А между тем это самое говорят друг другу люди, спорящие о религии.

6

...
Если ты мусульманин, иди и живи с христианами; если христианин – живи с евреями; если католик – живи с православными. Какая бы ни была твоя религия, общайся с людьми других верований. Если речи их не возмущают тебя и ты можешь свободно общаться с ними, ты достиг мира. Гафиз сказал: предмет всех религий один и тот же; все люди ищут любви, и весь мир есть обиталище любви, зачем же говорить о мечети или о церкви!

Суфийская мудрость

7

...
Истинно верующий человек – не тот, который слепо следует известному учению или Библии, а тот, который полагает свою веру в чистой совести и ясной мысли – вернейших выразителях воли Бога.

Герберт Бигелов

__________________________________

Не бойтесь сомнений – смело исследуйте разумом предлагаемые вам положения веры.

