Дела

Вера – не вера, если жизнь не согласна с нею.

1

...
Итак, всякого, кто слушает слова Мои сии и исполняет их, уподоблю мужу благоразумному, который построил дом свой на камне; и пошел дождь, и разлились реки, и подули ветры и устремились на дом тот, и он не упал, потому что основан был на камне.

А всякий, кто слушает сии слова Мои и не исполняет их, уподобится человеку безрассудному, который построил дом свой на песке; и пошел дождь, и разлились реки, и подули ветры и налегли на дом тот, и он упал, и было падение его великое.

Мф., гл. 7, ст. 24–27

2

...
Смерть неизбежна для всего рожденного, так же как и рождение неизбежно для всего смертного. Поэтому не должно сетовать на то, что неизбежно. Прежнее состояние существ неизвестно, среднее состояние очевидно, будущее состояние не может быть познано: о чем же заботиться и беспокоиться? Некоторые люди смотрят на душу как на чудо, а другие говорят и слушают про нее с удивлением, но никто ничего не знает про нее.

Дверь неба открыта для тебя ровно настолько, насколько тебе нужно. Освободись от заботы и тревог и направь свою душу на духовное. Пусть твои поступки будут руководимы тобою, а не событиями. Не будь из тех, цель поступков которых – награда. Будь внимателен, совершай свой долг, оставь мысль о последствиях, так чтобы тебе было все равно, кончится ли дело приятно или неприятно для тебя.

Индийский Богавата

3

...
Что пользы, братия мои, если кто говорит, что он имеет веру, а дел не имеет? Может ли эта вера спасти его? Если брат или сестра наги и не имеют дневного пропитания, а кто-нибудь из вас скажет им: идите с миром, грейтесь и питайтесь, но не даст им потребного для тела: что пользы? Так и вера, если не имеет дел, мертва сама по себе. Но скажет кто-нибудь: ты имеешь веру, а я имею дела – покажи мне веру твою без дел твоих, а я покажу тебе веру мою из дел моих.

Видите ли, что человек оправдывается делами, а не верою только? Ибо как тело без духа мертво, так и вера без дел мертва.

Посл. Иак., гл. 2, ст. 14–18, 24, 26

4

...
Человек, знающий закон, но не исполняющий его, подобен человеку, который пашет, но не сеет.

Восточная мудрость

__________________________________

Если человек не спешит исполнить то, что он признает законом Бога, то он не верит ни в Бога, ни в закон его.

