Божественная природа души

Познание себя есть познание Бога.

1

...
Иисус же возгласил и сказал: верующий в Меня не в Меня верует, но в Пославшего Меня; и видящий Меня видит Пославшего Меня. Я, свет, пришел в мир, чтобы всякий верующий в Меня не оставался во тьме. И если кто услышит Мои слова и не поверит, Я не сужу его, ибо Я пришел не судить мир, но спасти мир. Отвергающий Меня и не принимающий слов Моих имеет судью себе: слово, которое Я говорил; оно будет судить его в последний день. Ибо Я говорил не от Себя; но пославший Меня Отец. Он дал Мне заповедь, что сказать и что говорить. И я знаю, что заповедь его есть жизнь вечная. Итак, что Я говорю, говорю, как сказал Мне Отец.

Ин., гл. 12, ст. 44–50

2

Величайшее знание есть знание самого себя: кто себя познает, тот познает и Бога.

3

...
Основное свойство человека – более или менее любить одно и не любить другое – не происходит от пространственных и временных условий; но, напротив, пространственные и временные условия действуют или не действуют на человека только потому, что человек, входя в мир, уже имеет весьма определенное свойство любить одно и не любить другое. Только от этого и происходит то, что люди, рожденные и воспитанные в совершенно одинаковых пространственных и временных условиях, представляют часто самую резкую противоположность своего внутреннего «я».

Без чистоты души зачем поклонение Богу? Зачем говорить: я пойду на Поклонение Богу? Как может поклоняться Богу тот, кто делает зло?

Святость не в лесах, не на небе, не на земле, не в священных реках. Очисти свое тело, и ты увидишь Его. Преврати тело в храм, откинь дурные мысли и созерцай Бога внутренним оком. Когда мы познаем Его, мы познаем самих себя. Без личного опыта одно писание не уничтожит наших страхов, так же как темнота не разгоняется написанным огнем. Какая бы ни была твоя вера и твои молитвы, пока в тебе нет правды, ты не достигнешь пути блага. Тот, кто познает истину, тот родится снова.

Источник истинного блага – в сердце: безумен тот, кто ищет его в ином месте. Он подобен пастуху, ищущему ягненка, который у него за пазухой.

Зачем вы собираете камни и строите великие храмы? Зачем мучаете себя так, тогда как Бог живет постоянно внутри вас?

Дворная собака лучше, чем безжизненный идол в доме, и лучше, чем все полубоги, великий Бог мира.

Тот свет, который, как утренняя звезда, живет внутри сердца каждого человека, этот свет – наше прибежище.

Вамана Пурана

5

...
Странно кричать человеку, который не знает себя, чтобы он от самого себя переходил к Богу! Хорошо говорить это человеку, который знает себя.

Паскаль

__________________________________

Человек может перенести свое «я» из области подчиненной, непостоянной и бедственной в то, что свободно, неизменно и радостно: в сознание своей духовной, божественной сущности.

