Война

Никакие условия не могут сделать того, чтобы убийство перестало быть самым грубым и явным нарушением закона Бога, выраженного и во всех религиозных учениях и в совести людей.

1

...
Где Христос? Где его ученье? Где его можно найти у христианских народностей? В учреждениях – его там нет; в законах, проникнутых духом неправого неравенства, – нет его там; в нравах, проникнутых эгоизмом, – его там нет. Где же учение Христа? Оно в грядущем, подготовляемом работой в глубинах человеческой природы; оно в движении, волнующем народы из края в край земли; оно в стремлениях чистых душ и праведных сердец; оно в сознании всех, ибо все сознают, что существующее не может длиться, потому что оно есть зло, отрицание милосердия, братства, есть наследие Каинова племени, есть нечто уже отринутое, подлежащее рассеянию от дуновения Бога.

Ламенэ

2

Что такое военная служба? А вот что. Как только молодой человек возрос, окреп, может помогать своим родителям, его приводят в приемную, велят раздеться, осмотрят и потом велят на кресте и Евангелии поклясться, что он будет слушаться во всем своих начальников и будет убивать всех тех, кого ему велят убивать. Когда же он исполнит это, противное и разуму, и совести, и даже букве закона Христа, выраженного в Евангелии, приказание, его наряжают в мундир, дают ружье, обучают стрельбе и посылают убивать людей – своих братьев. Люди, которых ему велят убивать, не сделали ему никакого зла, он никогда не видал их, но стреляет их, потому что поклялся делать это на Евангелии, – на том самом Евангелии, в котором сказано, что не должно клясться и не только убивать, но и гневаться на брата.

3

Военная служба вообще развращает людей, ставя поступающих в нее в условия совершенной праздности, т. е. отсутствия разумного и полезного труда, и освобождая их от общих человеческих обязанностей, взамен которых выставляет только условную честь полка, мундира, знамени и, с одной стороны, безграничную власть над другими людьми, а с другой – рабскую покорность высшим себя начальникам.

В особенности развращающе действует на военных их праздная, распущенная жизнь потому, что, если не военный человек ведет такую жизнь, он в глубине души не может не стыдиться ее. Военные же люди считают, что это так должно быть, хвалятся, гордятся такой жизнью, особенно в военное время. «Мы готовы жертвовать жизнью на войне, и потому такая беззаботная, веселая жизнь не только простительна, но и необходима для нас. Мы и ведем ее».

4

...
Один человек не должен убивать. Если он убил, он преступник, он убийца. Два, десять, сто человек, если они делают это, они убийцы. Но государство или народ может убивать сколько хочет, и это не будет убийство, а хорошее, доброе дело. Только собрать побольше народа, и бойня десятков тысяч людей становится невинным делом. Но сколько именно нужно людей для этого? Вот в чем вопрос. Один не может красть, грабить, но целый народ может. Но сколько именно нужно для этого? Почему один, десять, сто человек не должны нарушать законы Бога, а очень много могут?

А. Балу

__________________________________

В каждом теле человека живет одно и то же божественное начало, и поэтому ни отдельный человек, ни собрание людей не могут иметь права нарушать это установленное соединение божественного начала с человеческим телом, т. е. лишать человека жизни.

