Бессмертие

Человеку свойственна вера в бессмертие.

1

...
Каждый чувствует, что он не ничто, в известный момент вызванное к жизни кем-то другим. Отсюда его уверенность, что смерть может положить конец его жизни, но отнюдь не его существованию.

Шопенгауэр

2

...
Душа не живет в теле, как в доме, а живет в нем, как в временном прибежище.

Индийский Курал

3

...
Сколько царств не знает нас! Вечное молчание этих бесконечных пространств ужасает меня. Когда я размышляю о краткости моей жизни среди предшествующей и последующей вечности, о ничтожности пространства, которое я занимаю, и даже того, которое вижу, – пространства, пропадающего в бесконечной неизмеримости других пространств, которых я не знаю и которые меня не знают, то я прихожу в ужас и изумляюсь, почему я в одном, а не в другом месте; ибо нет никакого основания быть мне здесь, а не там, в настоящую минуту, а не раньше или позже. Кто меня поместил сюда? По чьему повелению и распоряжению мне назначено именно это место, именно это время?

Жизнь – это воспоминание об одном мимолетном дне, проведенном в гостях.

Паскаль

4

...
Смертные, нам не долго жить; нам даровано лишь несколько мгновений. Но душа наша не испытывает старости и будет жить вечно.

Фосиклид

5

...
Мы из опыта видим, что многие люди, убежденные в существовании загробной жизни, тем не менее предаются порокам и совершают низкие поступки, придумывая средства, как бы хитрее избежать грозящих им в будущем последствий их поведения. И в то же время видим, что всякий истинно нравственный человек всегда знает в глубине души, что жизнь его не кончается со смертью. Поэтому мне кажется более соответствующим человеческой природе обосновывать веру в будущую жизнь на чувствах благородной души и хорошей жизни, чем, наоборот, основывать хорошую, нравственную жизнь на надежде на возмездие в будущей жизни. Такова и есть в действительности истинная нравственная вера, простосердечие которой может возвыситься над разными хитросплетениями и мудрствованиями и которая одна только и подходит к каждому состоянию человека, потому что ведет его прямым, а не окольным путем к его истинным целям.

Кант

6

Страх смерти происходит оттого, что люди принимают за жизнь одну маленькую, их же ложным представлением ограниченную часть ее.

7

Смерть есть разрушение телесных органов, посредством которых я воспринимаю мир, каким он представляется мне в этой жизни. Смерть есть разрушение того стекла, через которое я смотрел на мир. Но разрушение стекла никак не включает в себя уничтожение глаза.

__________________________________

Сознание нашего бессмертия – это голос живущего в нас Бога.

