Устройство жизни

Ничто не препятствует столько улучшению общественного устройства, как предположение о том, что такое улучшение может быть достигнуто изменением внешних форм. Ложное предположение это направляет деятельность людей на то, что не может содействовать и отвлекает от того, что может содействовать улучшению жизни людей.

1

...
Общественная жизнь опирается на сознание, а не на науку. Цивилизация – прежде всего дело нравственное. Если нет честности, нет уважения к праву, нет уважения к обязанностям, нет любви к ближнему – словом, если нет добродетели, все находится в опасности, все рушится: и ни науки, ни искусства, ни роскошь, ни промышленность, ни риторика, ни полиция, ни таможня не в состоянии задержать висящее на воздухе здание, не имеющее основания. Государство, основанное только на расчете и скрепленное страхом, представляет сооружение и гадкое, и непрочное. Только нравственность масс есть прочный фундамент всякой цивилизации; краеугольным камнем его служит долг. Те, которые в тиши исполняют его, подавая этим добрый пример, являются таким образом спасением и поддержкой того блестящего света, который и не знает о них. Девять праведников могли спасти Содом, но нужны тысячи и тысячи добрых людей, чтобы спасти народ от развращения и погибели.

Амиель

2

...
Истинное направление мысли состоит не в том, чтобы установить новые законы для светской или духовной власти, а в том, чтобы признать нравственное достоинство каждого человека. Такое направление мысли будет содействовать прогрессу человечества несравненно более, чем все несчастные попытки слепых предводительствовать слепыми, при которых все они падают в яму догматов и авторитетов.

Иатс

3

...
Вопрос состоит совсем не в том, что из двух выбирать: христианство или социализм?

Нельзя даже и сравнивать эти два учения между собою, – настолько они различны по существу.

Христианство учит о вечном смысле всего мироздания, о божественности и потому о неуничтожаемости нашей духовной сущности, о назначении человека и, между прочим, о вытекающем отсюда правильном способе удовлетворения материальных нужд его.

Социализм же есть сравнительно с христианством небольшой второстепенный вопрос о материальных нуждах рабочего класса, стоящий вне связи с главным вопросом о смысле человеческой жизни.

Можно задаваться вопросами о совместимости христианства с социализмом, но нельзя задаваться вопросом о том, что из двух выбирать: христианство или социализм?

Феодор Страхов

4

Анархисты правы во всем: и в отрицании существующего, и в утверждении того, что при существующих нравах ничего не может быть хуже насилия власти; но они грубо ошибаются, думая, что анархию можно установить революцией. Анархия установится, но установится только тем, что все больше и больше будет людей, которым будет не нужна защита правительственной власти, и все больше и больше людей, которые будут стыдиться прилагать эту власть или принимать в ней участие.

5

...
Я думаю, что мы прежде всего должны быть людьми, а уже потом подданными. Нежелательно воспитывать в себе уважение к закону такое же, как к добру. Закон никогда не делал людей более справедливыми, а, напротив, вследствие уважения к закону хорошие люди делаются исполнителями несправедливости.

Торо

6

...
Мы, люди, должны понимать, что все мы – дети одного Отца, призванные выполнять здесь, на земле, один общий закон; что каждый из нас должен жить не для себя, а для других; что цель жизни не в том, чтобы быть более или менее счастливым, а чтобы самому становиться и другим помогать быть более добродетельными; что бороться против несправедливости и заблуждения всюду, где бы мы их ни встречали, есть не только наше право, но и наша обязанность, – обязанность всей нашей жизни, пренебрегать или нарушать которую мы не можем, не впадая в тяжелый грех.

Иосиф Мадзини

7

Анархия не значит отсутствие учреждений, а только отсутствие таких учреждений, которым заставляют людей подчиняться насильно. Казалось бы, что иначе как без насилия и не могло и не должно бы быть устроено общество существ, одаренных разумом.

8

...
Социальная задача не знает границ.

Виктор Тюго

__________________________________

Признавая ложные и насильнические законы и подчиняясь им, нельзя не только установить правду, но и уменьшить неправду.

