Бог

...
Все, что было сказано о Боге, и все, что можно сказать о нем, все это не удовлетворяет. То, что в Боге может понять человек и чего не может выразить, – это-то нужно всякому человеку и это только дает жизнь ему.

По Агнелусу Силезиусу

1

...
Разум, который можно уразуметь, не есть вечный разум. Существо, которое можно назвать, не есть вечное существо.

Лао-Тсе

2

...
Есть существо, содержащее в себе все и без которого не было бы ни неба, ни земли; существо это спокойно, бестелесно; свойства его называют разумом, любовью, но само существо не имеет имени. Оно самое отдаленное, и оно самое близкое.

По Лао-Тсе

3

...
Бог – это то бесконечное, что требует от нас праведности.

Мэтью Арнольд

4

Бог – это то все, чего мы сознаем себя частью.

5

...
Безумны те, которые спрашивают, где Бог. Бог во всей природе и в душе каждого человека. Веры различны, но Бог один. Если человек не познает самого себя, как он познает Бога?

Индийская мудрость

6

...
Меня никогда не было и не от меня зависело быть когда-нибудь, как не от меня, существующего теперь, зависит перестать быть, – стало быть, я начал и продолжаю быть силой чего-то такого, что было до меня, что будет после меня и что могущественнее меня. И мне говорят, что нет ничего такого, что мы называем Богом.

Лабрюйер

7

...
Подобно тому как человек, с рождения запертый в горнице с матовыми стеклами в окне, стал бы называть солнце матовым стеклом, т. е. именем единственного предмета, пропускающего через себя свет солнца в горницу, – так и Евангелие определяет понятие Бога именем того высшего чувства или той высшей человеческой способности, которая служит единственным проводником Божественного откровения свыше. А именно называет Бога любовью, разумением (словом).

И как лишь освобождение из заключения дает возможность узнику отличить само солнце от освещенного им матового стекла, так точно лишь та или иная степень освобождения от уз телесности, материальности дает душе человеческой возможность более непосредственного единения с сущностью Божества.

А до тех пор люди, чтущие выше всего свой разум, будут отождествлять Бога с разумом и называть Его разумом; люди, чтущие выше всего чувство любви, будут отождествлять Бога с любовью и называть Его любовью.

И наконец, люди, еще не верящие ни в свой разум, ни в свою любовь и именно вследствие этого слепо и беспрекословно верующие в авторитет чужой личности, будут отождествлять Бога с личностью.

Федор Страхов

__________________________________

...
Если глаза твои слепнут от солнца, то ты не говоришь, что нет солнца. Не скажешь ты и того, что нет Бога, оттого, что твой разум путается и теряется, стараясь понять его.

По Ангелусу Силезиусу

