Знание

Вредно распространение между людьми мыслей о том, что наша жизнь есть произведение вещественных сил и находится в зависимости от этих сил. Но когда такие ложные мысли называются науками и выдаются человечеству за святую мудрость, то вред, производимый таким учением, ужасен.

1

Нет людей с более запутанными понятиями о смысле жизни, о добре и зле, чем люди науки нашего времени. От этого и происходит то, что наука нашего времени, совершая большие успехи в области исследования условий материального мира, в жизни людей оказывается не только ни на что не нужной, но еще и особенно вредною.

2

Главное заблуждение, более всего другого препятствующее истинному прогрессу нашего христианского человечества, состоит в том, что люди науки нашего времени, восседающие теперь на седалище Моисеевом, руководясь восстановленным во время Возрождения языческим миросозерцанием, решили, что христианство есть пережитое уже людьми состояние, а что, напротив, то языческое, общественное, древнее и действительно пережитое человечеством понимание жизни, которого они держатся, и есть самое высшее понимание жизни, – такое, которого неуклонно должно теперь держаться человечество.

3

...
Ложная наука и ложная религия выражают свои догматы всего высокопарным языком, который непосвященным кажется чем-то таинственным, важным и привлекательным. Рассуждения ученых людей часто бывают столь же мало понятны не только для других, но и для них самих, как речи профессиональных учителей веры. Педант ученый, пользуясь латинскими терминами и вычурными словами, часто делает из самого простого нечто столь же непонятное, как и латинские молитвы патеров для их неграмотных прихожан. Таинственность не есть признак мудрости. Чем мудрее человек, тем проще тот язык, которым он выражает свои мысли.

Люси Малори

4

...
Быстрое увеличение знаний, приобретаемое ценой очень незначительных личных усилий, не бывает плодотворно.

Ученость также может вся уйти в листья, не давая плодов.

Часто встречаются весьма поверхностные головы, удивительно много знающие. Тоже, к чему человек приходит самостоятельно, оставляет за собой в его рассудке след, по которому он может идти и при других обстоятельствах.

Лихтенберг

5

...
Насколько лучше было бы постараться искоренить зло нашей собственной эпохи, нежели прославлять в глазах потомства дурные дела прежних! Насколько лучше было бы восхвалять дела природы, нежели опустошительные набеги какого-нибудь Филиппа или Александра и других, которые, сделавшись знаменитыми благодаря бедствиям народов, были не меньшими бичами человечества, чем наводнения, опустошающие целые страны, или пожар, поглощающий множество живых существ!

Сенека

6

...
Не смотри на ученость, как на корону, чтобы ею красоваться, ни как на топор, чтобы добывать им пропитание.

Талмуд

7

Знание всегда будет ложно, если целью знания поставлена внешняя выгода. Только то учение, которое вызвано внутренними потребностями, бывает полезно себе и ближним.

__________________________________

Наука стала теперь раздавательницей дипломов на праздность.

Законная цель наук есть познание истин, служащих благу людей. Ложная цель есть оправдание обманов, вносящих зло в жизнь человеческую. Таковы юриспруденция, политическая экономия и в особенности богословие.

