Устройство жизни

Чем меньше человек доволен собою и занят улучшением своей внутренней жизни, тем больше он проявляет себя во внешней общественной жизни.

1

Мы так привыкли к рассуждениям о том, что одним людям свойственно устраивать жизнь других людей, – людей вообще, что такие рассуждения нам не кажутся странными. А между тем такие рассуждения не могли бы никогда существовать между религиозными и потому свободными людьми. Такие рассуждения суть последствия признания законности управления людьми одним человеком или несколькими.

Так рассуждают и сами управители, и люди, подчиняющиеся им.

Заблуждение это не только совершенно бессмысленно потому что нет никакого основания, почему одни люди и большинство – должны подчиняться воле других – меньшинству наименее нравственных людей: оно еще и особенно вредно тем, что ослабляет во всех людях сознание необходимости исправлять себя, тогда как это единственное действительное средство доброго воздействия на других людей.

2

Цель представительного правления не в том, чтобы была осуществлена большая справедливость, а в том, чтобы люди, подчиняясь дурному управлению, не имели права жаловаться на него.

3

...
Если старцы (люди, умудренные опытом) скажут тебе: «разрушай», а молодежь: «созидай», то разрушай, а не созидай, ибо разрушение старцев – созидание, а созидание молодежи – разрушение.

Талмуд

4

...
Все конституционные хартии ни к чему не ведут, это контракты между господином и рабами: задача не в том, чтобы рабам было лучше, но чтоб не было рабов.

Терцен

5

...
Не только один человек не имеет права распоряжаться многими, но и многие не имеют права распоряжаться одним.

Владимир Чертков

6

Что такое истина? Истина для большинства людей обозначает правдоподобие, – нечто такое, что можно измерять числом полученных в ее пользу голосов.

Томас Карлейль

7

...
Мерилом справедливости не может быть большинство голосов.

Шиллер

8

...
Не только саблю и ружье мы назначаем на ту полку в музее, где лежат орудия пытки; но не можем не знать, что скоро и полицейское устройство и выборный ящик последуют за ними.

Эрнест Кросби

9

...
Когда я сижу здесь у моря и прислушиваюсь к волнам, с плеском разбивающимся об этот берег, я чувствую себя свободным от всех обязательств, и народы всего мира могут без меня пересматривать свои конституции.

Тенри Давид Торо

__________________________________

Никогда не строй, но всегда сажай, потому что в первом случае природа будет мешать тебе, разрушая произведения твоего труда, во втором же случае будет помогать твоему делу, даруя рост всему насажденному тобою. То же и в духовной области: делай то, что согласно с вечными законами природы человека, а не то, что согласно с временными установлениями людей или только с твоими желаниями.

