Совесть

Совесть есть сознание божественного начала, живущего в нас.

1

...
«Совесть! Детские заблуждения, предрассудки воспитания, – слышу я дружные голоса мнимых мудрецов. – В уме человека нет ничего, кроме того, что дано опытом», – говорят они.

Даже больше, они отвергают очевидное и всеобщее согласие всех народов, и против поразительного единства суждения всех людей о том, что добро и что зло, они разыскивают какой-нибудь известный им одним пример (как будто свойства всех людей могут быть уничтожены извращением какого-нибудь описываемого путешественником темного народца) и полагают, что как только доказано, что есть уроды, то общее свойство всего человечества уже ничего не значит.

«Все, – говорят они, – если содействуют общему благу, то делают это только ради своей выгоды». Но почему же есть люди, которые служат общему благу для своей явной невыгоды? Как это идти на смерть ради своей выгоды?

Конечно, каждый действует для своего блага, но если нет нравственного, духовного блага, то объяснить выгодой можно только поступки злых людей. Какая ужасная философия была бы та, при которой нельзя было бы объяснить добродетельные поступки иначе, как подыскав для них подлые побуждения.

Совесть! Да, совесть – верный судья добра и зла, совесть – это то, что делает человека подобным Богу, только совесть составляет превосходство природы человека. Без совести в человеке нет ничего, что возвышало бы его над животным, кроме печального преимущества блуждать без какого-нибудь руководства от заблуждения к заблуждению.

Руссо

2

...
Не делай того, что осуждает твоя совесть, и не говори того, что несогласно с правдой. Поступай так, и ты исполнишь всю задачу своей жизни.

Никто не может насиловать твою волю; на нее нет ни вора, ни разбойника; не желай неразумного, желай общего блага, а не личного, как большая часть людей.

Задача жизни не в том, чтобы быть на стороне большинства, а в том, чтобы жить согласно с внутренним, сознаваемым тобою законом.

Марк Аврелий

3

...
Тысячи внешних голосов зовут нас куда-то в сторону, но только один внутренний, слабый голос совести может быть нашим надежным руководителем.

Люси Малори

4

...
Всем людям свойственно грешить.

Различие между людьми бывает в степени угрызений совести после греха.

Альфиери

__________________________________

Нельзя бороться с требованиями совести – это требования Бога, и потому лучше сразу покориться им.

