Свобода

Свободным может быть только тот, кто сущность жизни своей полагает не в телесной, а в духовной жизни.

1

...
Раб, довольный своим положением, вдвойне раб, потому что не одно его тело в рабстве, но и душа его.

Бурке

2

...
Если люди делают зло, они делают зло самим себе; тебе же они не могут сделать зла. Ты рожден не для того, чтобы творить зло и грешить вместе с людьми, но для того, чтобы помогать им в добрых делах и в этом находить свое счастье.

Знай и помни, что если человек несчастен, то он сам в этом виноват, потому что Бог создал всех людей для их счастья, а не для того, чтобы они были несчастны.

Из всего того, что Бог предоставляет нам в этой жизни, он одну часть отдал в наше полное распоряжение: она составляет как бы нашу собственность; другая же часть находится вне нашей власти, так сказать, не принадлежит нам: все, что другие могут связать, насиловать, отнять у нас, не принадлежит нам, а все то, чему никто и ничто не может помешать и повредить, составляет нашу собственность. И Бог по Своей благости дал нам в нашу собственность как раз то, что и есть настоящее благо. Значит, Бог не враг нам; он поступил с нами как добрый отец: он не дал нам только того, что не может дать нам блага.

И потому мудрый человек заботится только о том, чтобы исполнять волю Божию, и размышляет о глубине своей души так: если Ты желаешь, Господи, чтобы я еще жил, то я буду жить так, как ты велишь, буду распоряжаться тою свободой, которою Ты дал мне во всем, что принадлежит мне.

Но если я Тебе больше не нужен, то пусть будет по-Твоему.

Я до сих пор жил на земле единственно для того, чтобы служить Тебе; если же Ты пошлешь мне смерть, то я уйду из мира, повинуясь Тебе, как служитель, понимающий приказания и запрещения своего хозяина. А пока я остаюсь на земле, я хочу быть тем, чем Ты хочешь, чтобы я был.

Эпиктет

3

...
Мир – великое благо, но если мир достигается рабством, то он становится не благом, а бедствием. Мир – это свобода, основанная на признании прав всякого человека, рабство – это отрицание прав человека, его человеческого достоинства. И потому надо жертвовать всем для достижения мира и еще больше для избавления от рабства.

По Цицерону

4

...
Помни, что изменить свое мнение и следовать тому, что исправляет твою ошибку, – более соответствует свободе, чем настойчивость в своей ошибке.

Марк Аврелий

5

...
Я назову только ту душу свободной, которая действует по внутренним мотивам неизменных начал, свободно воспринятых ею. Я назову свободной только ту душу, которая не подчиняется рабству обычая, которая не довольствуется старыми, приобретенными добродетелями, которая не замыкается в определенные правила, которая забывает то, что позади, а прислушивается к призывам совести и радуется тому, что может стремиться к новым и высшим задачам.

Чаннинг

6

...
Только та есть действительная обязанность, которая не имеет целью наше рабство. Только то есть знание, которое содействует нашей свободе.

Всякая другая обязанность – только новое ярмо. Всякое другое знание – только праздная выдумка.

Вишну Пурана

__________________________________

Нет середины: будь рабом Бога или людей.

