Мудрость

Мудрость есть знание вечных истин, приложимых к жизни.

1

...
Сократ первый, сведя философию с небес, распространил ее между людьми, побуждая их изучать науку жизни, человеческих нравов и следствия добрых и злых дел.

Цицерон

2

Только чистотою уничтожается нечисть на теле; то же самое и в человеческих обществах. Пусть человеческие общества сделаются чистыми и здоровыми в духовном отношении, и питающиеся на них паразиты церкви и государства пропадут сами собой, как пропадают насекомые на чистом и здоровом теле.

3

Ученость редко совмещается с мудростью. Ученый знает много вещей, большею частью ненужных и сомнительных. Мудрец же знает немного вещей, но все, что он знает, нужно ему и людям, и то, что он знает, он знает наверное.

4

...
Тот, кто познает свою душу, тот узнает в себе божественное начало. Познав же в себе божественное начало, он и будет всегда так действовать и думать, чтобы быть достойным полученного им божественного дара.

Цицерон

5

Тот, кто в Евангелии не сумеет отделить сердцем основного, важного от неважного и ненужного, тот никаким изучением критики не узнает этого. А кто умеет отличать, тому это изучение не нужно. Умеет же отличать тот, кому нужно руководство Евангелия для жизни, а не для мудрствования.

6

...
Умные не бывают учены; ученые не бывают умны.

Лао-Тсе

7

Люди современной науки полагают дело науки не в том, в чем оно должно быть: в определении того, что должно, а в описании того, что есть. То, что есть, мы все так или иначе знаем, и описание этого никому не нужно. Люди пьют вино, курят табак, и наука ставит себе задачей физиологически оправдывать употребление вина и табаку. Люди убивают друг друга, отнимают для малого числа землю или орудия труда у всех, и науки – юриспруденция и экономическая – оправдывают это. Люди верят в нелепицы, и теологическая наука оправдывает это. Задачей науки должно быть познание того, что должно быть, а не того, что есть. Теперешняя же наука, напротив, ставит себе своей главной задачей отвлечь внимание людей от того, что должно быть, и привлечь его к тому, что есть и что поэтому никому знать не нужно.

__________________________________

Блага, даваемые мудростью, в сравнении со всеми остальными знаниями так же важны, как важен в пустыне сосуд с водою в сравнении с пудами золота.

