Воздержание

Чем к меньшему мы привыкли, тем меньше нам угрожает лишений.

1

...
Воздержание не означает подавления силы, не означает приостановки в добре, в проявлении любви или веры, но, наоборот, проявление силы духовной, препятствующей делать то, что человек считает дурным.

Джон Рёскин

2

...
Как дым изгоняет пчел из улья, так обжорство изгоняет духовные дары и совершенства ума.

Василий Великий

3

...
Великое благо иметь то, чего мы желаем; еще более великое благо ничего не желать, кроме того, что мы имеем.

Менедем

4

...
Ночная бабочка летит в огонь лампы, не зная боли ожога, и рыба глотает червяка на удочке, не зная опасности; а вот мы не расстаемся с чувственными наслаждениями, хотя отлично знаем, что они опутаны сетью бедствий. Такова бездонная глубина безрассудства.

Индусская пословица

5

...
Наши желания – то же, что маленькие дети, которые всегда беспокойны и всегда просят у матери то того, то другого и никогда не довольны ничем. Чем более им уступают, тем более они делаются докучливыми.

Из «Благочестивых мыслей»

6

...
Кто мудр? – У всех чему-нибудь научающийся.

Кто силен? – Себя обуздывающий.

Кто богат? – Довольствующийся своей участью.

Талмуд

7

...
То, от чего человек отказался, не может причинить ему страдания. Тот, кто уничтожил в себе гордость, говорящую «я», «мое», тот перешел в высший мир.

Индийский Курал

8

Чем больше торопишься, тем меньше успеваешь.

9

Никто никогда не раскаивался, что съел слишком мало.

10

Природа требует мало, воображение – много.

11

...
Из наслаждения возникает печаль, из наслаждения возникает страх; кто свободен от наслаждений, нет для того уже ни печали, ни страха.

[Дхаммапада] Буддийская мудрость

12

...
Славнее господства над землей, прекраснее восхождения до небес, славнее владычества над мирами – святая радость первых ступеней освобождения.

[Дхаммапада] Буддийская мудрость

__________________________________

Увеличение потребностей не есть усовершенствование, как это часто думают, напротив: чем больше ограничил человек свои потребности, тем больше в нем сознания своего человеческого достоинства, тем он свободнее, мужественнее и, главное, способнее служить Богу и людям.

