Зло

Из всех грехов только один гнев на брата прямо противен главному благу жизни человеческой – благу любви, и потому нет греха, более верно лишающего человека лучшего блага жизни.

1

Римский мудрец Сенека говорил, что для того, чтобы удержаться от гнева, самое лучшее средство – то, чтобы, чувствуя поднимающийся гнев, замереть, ничего не делать: не ходить, не двигаться, не говорить. Если дать волю телу, языку, гнев будет все больше разгораться.

Хорошо тоже, говорит Сенека, для того чтобы отучить себя от гнева, приглядываться на других людей, когда они злятся. Когда глядишь на других людей и видишь, каковы они в гневе, когда видишь, что они становятся похожи на пьяных, на зверей, с красными, злыми, безобразными лицами, с противным хриплым голосом, когда слышишь их сквернословие, вспомни о том, как бы и тебе не быть таким же отвратительным.

2

Часто люди поддаются гневу и не удерживаются от него потому, что думают, что в гневе есть какое-то молодечество. Я, мол, не дал спуску, а так разнес его и т. п. Но это неправда. Чтобы не поддаваться гневу, надо помнить о том, что в гневе нет и не может быть ничего хорошего, что гнев – это признак слабости, а не силы.

Когда тот, кто гневается, дерется или бьет слабого, ребенка или женщину, даже когда бьет собаку или лошадь, то он этим показывает не силу, а слабость.

3

Как ни вреден гнев для других людей, он более всего вреден тому, кто гневается.

Он всегда более вреден, чем та обида, которая его вызвала.

4

...
Можно понять, зачем корыстный и скупой человек обижает других: он хочет завладеть их имуществом, чтобы самому обогатиться; он вредит людям для своей выгоды. Злой же человек вредит другим без всякой для себя выгоды, мало того: вредя другим, делает и себе вред.

По Сократу

5

...
Тот, чья злоба не имеет границ, – тот, кто обвит ею, как повиликой, скоро приведет сам себя туда, куда хотел бы втолкнуть его только злейший враг.

Буддийская мудрость [Дхаммапада]

6

...
Злом воздаст тебе твой враг, больно отплатит ненавистник, но несравненно больше зла принесет тебе гнев в твоем сердце.

Ни отец, ни мать, ни родные, ни близкие не сделают тебе столько добра, сколько твое сердце, когда оно простит и забудет обиду.

Буддийская мудрость [Дхаммапада]

7

Никогда своего гнева на людей не считай справедливым и ни одного человека не называй и не считай пропащим или негодным.

8

Сердится человек только оттого, что не знает, отчего произошло то, на что он сердится. Потому что если бы он знал, то сердился бы не на следствие, а на причину. Но внешняя причина всякого явления так отдалена, что ее нельзя найти; причина же внутренняя – всегда ты сам.

9

Отчего мы так рады обвинять и так злобно, несправедливо обвиняем? Оттого что обвинение других снимает с нас ответственность. Нам кажется, что нам дурно не оттого, что мы дурны, а оттого, что другие виноваты.

__________________________________

Когда люди злобно спорят друг с другом, ребенок не разбирает того, кто прав и кто виноват, а с грустью бежит от таких людей, осуждая обоих, и он всегда правее и того, и другого из спорящих.

