Устройство жизни

Земля, как воздух и солнце, – достояние всех и не может быть предметом собственности.

1

...
Вы все странники в этом мире. Иди на север, юг, запад или восток, – везде, где ты остановишься, найдется человек, который прогонит тебя, говоря: «Это моя земля». И, обойдя все страны мира, вы вернетесь, узнав, что нигде нет несчастного куска земли, где бы ваша жена могла родить и где бы вы могли остановиться возделывать землю, и где ваши дети могли бы похоронить ваши кости.

Ламенэ

2

...
Бросить человека посреди Атлантического океана, сказав ему, что он волен идти на берег, было бы не большим издевательством над ним, чем помещение его на земле, сплошь захваченной в частную собственность, сказав ему при этом, что он – свободный человек, волен работать на себя и пользоваться своим заработком.

Генри Джордж

3

...
Незаконное право земельной собственности лишило больше чем половину людей каждого народа их естественного наследия.

Томас Пэм

4

...
Поместите сто человек на острове, из которого нет выхода, и сделаете ли вы одного из этих людей полным властелином над остальными 99, или полным властелином земли всего острова, не будет никакой разницы.

Генри Джордж

5

...
Разве это не рабство, что хотя в Англии довольно земли, чтобы содержать в десять раз больше людей, чем теперь, все-таки многие должны просить милостыню у своих братьев, или тяжело работать за поденную плату, или умирать с голода, воровать, или быть повешенными, как люди, недостойные жить на земле.

Джерард Винстэнлой

6

...
Право на собственность земли означает голод, жажду, отсутствие одежд, труд, потраченный даром, захват произведений готового труда, уничтожение домов, нищету, болезни, смерть родителей, детей, жен, отчаяние и одичание в сердцах бедных, когда законная сила поражает их в самые чувствительные и жизненные права человечества. Все это заключается в праве земельной собственности.

Кардинал Манит

__________________________________

Тот, кто владеет земельной собственностью в большем размере того, что нужно ему для пропитания своего и своей семьи, не только участник, но и виновник той нужды, тех бедствий и того развращения, от которых страдают народные массы.

