Устройство жизни

Существующее устройство жизни не соответствует ни требованиям совести, ни требованиям рассудка.

1

...
Большинство деловых людей считает, что самым подходящим порядком вещей в этом мире является попросту тот, при котором огромная и беспорядочная толпа вырывает друг у друга все, что может, и топчет детей и стариков в грязь и фабрикует различные негодные предметы при помощи рабочих, которых можно соблазнить и собрать, а впоследствии разогнать, предоставляя им свободно умирать с голоду.

Джон Рёскин

2

...
Представьте себе стаю голубей на ржаном поле. Представьте, что 99 из них вместо того, чтобы клевать то, что они хотят, и пользоваться только необходимым, собирают все то, что они могут добыть, в большую кучу и, не оставляя для себя ничего, кроме мякины, сохраняют эту кучу для одного самого слабого и худшего из голубей стаи. Вообразите себе эту картину, как они, сидя кругом, смотрят, как этот один, наевшись, бросает и тратит добро, и как они бросаются и разрывают на куски одного более смелого и более голодного, чем другие, за то только, что он тронул одно зернышко из кучи. Если бы вы видели все это, вы увидали бы только то, что установлено и постоянно делается между людьми.

Палей

3

...
Могу ли я видеть без огорчения, как люди употребляют свой ум на то, чтобы ссориться друг с другом, чтоб приготовлять друг другу ловушки, обманывать и выдавать. Могу ли я без слез глядеть на то, что основы добра и зла заброшены или, скорее, неизвестны.

Феогнист

4

...
В почве и солнечном свете, в растительном и животном царствах, в рудных месторождениях и силах природы, которыми мы только еще начинаем пользоваться, заключаются неисчерпаемые богатства, из которых люди, руководимые разумом, могли бы удовлетворять все свои материальные потребности. В природе нет причин для бедности – даже для бедности горбатого или дряхлого. Ибо человек по природе своей – общественное животное, и если бы не было оскотинивающего влияния хронической нищеты, то семейная любовь и общественное сострадание доставляли бы все необходимое для тех, которые сами не в силах содержать себя.

Генри Джордж

5

...
Для улучшения общей жизни необходимо, чтобы в управление общественными делами вкладывалось все более и более разума и любви не только со стороны некоторых лиц, а со стороны всего общества. Мы не можем благоразумно предоставить наши общественные дела государственным людям. Народ сам должен думать, ибо только он может действовать.

Генри Джордж

6

...
Сколь устойчивой ни казалась бы нам наша цивилизация, а в ней развиваются уже разрушительные силы. Не в пустынях и лесах, а в городских трущобах и на шоссейных дорогах воспитываются те варвары, которые сделают с нашей цивилизацией то же, что сделали гунны и вандалы с древней.

Генри Джордж

7

...
Преображения должны совершаться народом и для народа; до тех пор, пока они, как теперь, являются достоянием и монополией одного класса, они ведут лишь к замене одного зла другим и не служат к спасению народа.

Мадзини

__________________________________

Люди – разумные существа. Для него же они в общественной жизни руководствуются не разумом, а насилием?

