Усилие

Усилие есть необходимое условие нравственного совершенствования.

1

...
Добродетель – в исполнении того, что считаешь своим долгом; но исполнение это никогда не должно превращаться в привычку, а когда привык исполнять то, что считаешь своим долгом, новое требование долга должно возникать из души человека.

По Канту

2

...
Как дозоры бдительно сторожат крепость, сторожат и вокруг стены и внутри ее, так и человек должен бодро охранять себя, ни на одно мгновение не упуская себя из вида, в особенности в отношениях с людьми; кто упустит из вида решительную минуту в жизни, тот неминуемо вступит на путь в преисподнюю.

[Дхаммапада] Буддийская мудрость

3

...
Безнадежно положение того, кто в своих невзгодах упрекает не себя, а судьбу, утверждая этим свое самодовольство.

«Мы были бы добры и кротки, если бы нас не раздражали; мы были бы набожны, если бы не были так заняты. Я был бы терпелив, если бы был здоров; я бы удивил мир, если бы имел известность».

Если мы не можем сделать добрым, святым то положение, в котором мы находимся, то мы никакое положение не сделаем добрым и святым.

Затруднения нашего положения даны нам для того, чтобы мы сгладили, уничтожили их своей добротой и твердостью; мрачность нашего положения дана нам для того, чтобы мы осветили ее божественным светом внутренней, духовной работы; горести – для того, чтобы мы терпеливо и доверчиво переносили их; опасности – для того, чтобы мы проявили наше мужество; искушения – для того, чтобы мы победили их нашей верою.

Мартино

4

...
Как жестоко ошибаются те, которые думают, что они могут жить высокой духовной жизнью, в то время, как тела их коснеют в праздности и роскоши. Тело всегда первый ученик души.

Торо

5

...
Ничто не будет зачтено человеку, а только его усилие. Только в своем усилии человек является в своем истинном свете.

Коран

__________________________________

Мы сердимся на обстоятельства, огорчаемся, хотим изменить их; а между тем все возможные обстоятельства суть не что иное, как указания того, в каких положениях как нужно действовать. Ты здоров – делай усилие, чтобы употребить на служение людям твои силы; ты болен – делай усилие не мешать людям твоей болезнью. Ты богат – делай усилие избавиться от богатства; ты беден – делай усилие не требовать ничего от людей. Ты обижен – делай усилие любить своих обидчиков. Ты обидел – делай усилие уничтожить сделанное тобою зло.

