Смысл жизни

Определение смысла жизни или очень трудная и неразрешимая задача – такова она, когда человек спрашивает Бога: зачем он его послал в этот мир? – или очень простая, когда человек спрашивает себя: что ему делать?

1

Жизнь человеческая, всякую секунду могущая быть оборванной, для того чтобы не быть самой грубой насмешкой, должна иметь смысл такой, при котором значение жизни не зависело бы от ее продолжительности или кратковременности.

2

Проезжие грязнят и разоряют помещение постоялого двора и потом осуждают владетеля постоялого двора, отдавшего его в полное распоряжение проезжающих. Так же люди осуждают Бога за зло мира.

3

...
Мудрому человеку так же несвойственно рассуждать много о природе существ, стоящих выше его, как и о природе существ ниже его. Слишком нескромно предполагать, что человек может постичь первых, как и слишком унизительно предполагать, что он может всецело сосредоточивать свое внимание на вторых. Признавать свое вечное относительное величие и ничтожество, познавать и себя и свое место в природе, быть довольным своей подчиненностью Богу, не в силах будучи постичь Его, и управлять низшими тварями с любовью и добротой, не разделяя их животных страстей и не подражая им, – вот что значит быть смиренным по отношению к Богу, добрым по отношению к Его тварям и мудрым по отношению к себе.

Джон Рёскин

4

Для того чтобы жить, не понимая смысла своей жизни, есть только одно средство: жить в постоянном дурмане телесном, производимом табаком, алкоголем, морфием, или в постоянном чувственном дурмане развлечений и всякого рода потех и увеселений.

5

Этот мир не шутка, не юдоль испытания только и перехода в мир лучший, вечный, а это один из вечных миров, который прекрасен, радостен и который мы не только можем, но должны сделать прекраснее и радостнее для живущих с нами и для всех, которые после нас будут жить в нем.

6

То, что совершенствование нашей души есть единственная цель нашей жизни, справедливо уже потому, что всякая другая цель, в виду смерти, бессмысленна.

__________________________________

Не думай, чтобы недоумение перед смыслом человеческой жизни и непонимание его представляло что-либо возвышенное или трагическое. Недоумение человека перед смыслом жизни подобно недоумению человека, попавшего в общество, занятое чтением хорошей книги. Недоумение этого человека, не вслушивающегося или не понимающего то, что читают, и суетящегося среди занятых людей, представляет не нечто возвышенное и трагическое, а нечто смешное, глупое и жалкое.

