Простота

Истинное добро всегда просто.

Простота так привлекательна, так выгодна, что удивительно, как мало людей бывают просты.

1

...
Не ищи счастия за морем. Благодарение Всевышнему, что нужное Он сделал нетрудным, а трудное – ненужным.

Григорий Сковорода

2

...
Все истинно хорошие вещи дешевы, все вредные – дороги.

Торо

3

...
Каждое приобретение так называемого прогресса сопряжено с некоторым лишением: общество обогатится, например, новым изобретением, а между тем утратит некоторое свойство, врожденное каждому из нас. Образованный человек имеет экипажи, но едва владеет своими ногами. У него прекрасные женевские часы, но ему не узнать часа по солнцу. Он купит астрономический календарь и, полагаясь на то, что найдет в нем все нужное, не сумеет отличить ни одной звезды на небе, не подметит ни осеннего, ни весеннего равноденствия.

Разумный человек, откидывая все излишнее, в конце концов возвращается к тому, что для него необходимо.

Эмерсон

4

...
Почти Все наши расходы делаются для того, чтобы быть похожими на других.

Эмерсон

5

Служи общему делу – делай дело любви – словом, воздержанием, усилием: тут не сказал словечка дурного, не сделал того, что было бы хуже, тут преодолел робость и ложный стыд и сделал и сказал то, что надо, что хорошо, то, что любовно, – все крошечные, незаметные поступки и слова, и из этих-то горчичных зерен вырастает дерево любви, закрывающее ветвями весь мир.

6

Не нужно искать подвигов. Если только будешь делать то, что от тебя требуется сейчас в том положении, в котором ты находишься, наилучшим образом, по-христиански, вовсю, то жизнь будет полна, и нечего будет искать подвигов.

7

Всякое величайшее дело делается в условиях незаметности, скромности, простоты: ни пахать, ни строить, ни пасти скотину, ни мыслить даже нельзя при громе и блеске. Великие, истинные дела – всегда просты, скромны.

__________________________________

Менее всего просты люди, желающие казаться простыми. Умышленная простота есть самая большая и неприятная искусственность.

