Милосердие

Милосердие состоит не столько в вещественной помощи, сколько в духовной поддержке ближнего. Духовная же поддержка прежде всего в неосуждении ближнего и уважении к его человеческому достоинству.

1

...
Будьте сострадательны к тем бедным, которые нетерпеливы и озлоблены. Подумайте, как трудно терпеть несчастному бедствия всякого рода, в убогом жилище, между тем как в нескольких шагах от него проходят люди пресыщенные и роскошно одетые.

Из «Благочестивых мыслей»

2

...
Не считайте себя милосердными, когда вы уделяете бедному не только от избытка вашего, но и жертвуя необходимым для жизни. Истинная любовь требует от вас, чтобы сверх этого вы дали ему еще и место в своем сердце.

Из «Благочестивых мыслей»

3

Тот истинно милосерд, кто не обращает внимания на клеветы и злословие.

4

...
Не верь без доказательств ничему дурному о ближнем и не передавай никому ничего дурного о другом.

Пэн

5

...
Хорошему человеку, говорит Теофраст, непременно придется сердиться на злых. Но если так, то чем лучше человек, тем сердитее он должен быть, а между тем он, наоборот, делается тем мягче и свободнее от страстей и никого не ненавидит. Рассудительный человек не станет ненавидеть заблудшихся, иначе он должен бы ненавидеть самого себя. Стоит ему только припомнить, как часто он сам погрешал против добродетели и как многие из его поступков нуждаются в снисходительном суде, и тогда он станет сердиться и сам на себя; ибо справедливый судья и себя судит тем же судом, как своего ближнего. Никто не в состоянии оправдать себя и невинным можно назвать себя только перед людьми, но не перед своей совестью. Гораздо человечнее встречать заблуждающегося кротко, с любовью и не преследовать его, а постараться вернуть на правый путь. Ведь заблудившегося на нашей земле мы не станем гнать прочь, а выведем его на настоящую дорогу.

Исправление заблуждающегося наш долг, и мы должны исправлять его ради него самого и ради других серьезными наставлениями, но без гнева. Какой врач сердится на своего пациента?

Сенека

6

...
Будь правдив, не служи гневу, давай просящему, – ведь он просит тебя о немногом; к святым приблизишься ты, шествуя этими тремя путями.

[Дхаммапада] Буддийская мудрость

7

...
Если кто смущается и соблазняется при виде ближнего своего, впадающего в грех, и под предлогом любви к добру питает злобу, тот не имеет истинного милосердия, основанного на любви к Богу, ибо все, что истекает от Него, носит на себе печать спокойствия и смирения и побуждает нас обращать мысли на свои недостатки.

Из «Благочестивых мыслей»

8

...
Милосердием и кротостью, отреченьем от себя ты обезоружишь всякого врага. От недостатка дров тухнет всякий огонь.

Сингалезское буддийское

__________________________________

Старайся не запрятывать в темные углы постыдные воспоминания своих грехов, а, напротив, старайся держать их всегда наготове, чтобы воспользоваться ими, когда тебе придется судить о ближнем.

