Единение

Если бы основа жизни всех нас не была бы одна и та же, ничем нельзя бы было объяснить испытываемое нами чувство сострадания.

1

...
Ничем нельзя смягчить нашего гнева, даже справедливого, так быстро, как сказавши гневающемуся: «Да ведь он – несчастный!» Ибо что дождь для огня, то и сострадание для гнева. Пусть всякий человек, вспылив гневом против другого человека и задумав причинить ему страдание, живо представит себе, что он уже сделал это, и видит теперь его страдающим духовно или телесно или в борьбе с нуждой и нищетой и может сказать себе: это дело моих рук. Если не другое что, то это может потушить его гнев.

Шопенгауэр

2

...
Прямой путь или правило поведения, которому надо следовать, недалеко от людей. То, что далеко от людей, т. е. несогласно с их природой, не должно быть принимаемо за правило поведения. Плотник, вытесывающий топорище, имеет перед собою образец того, что делает. Взяв в руки топорище того топора, которым он тешет, он смотрит на него с той и другой стороны и, после того как сделал новое топорище, рассматривает их оба, чтобы видеть, насколько они сходны; так и мудрый человек, который питает к другим такие же чувства, какие он питает к себе, находит верное правило поведения. Он не делает другим того, что он не желает, чтобы ему сделали.

Конфуций

3

...
Когда ты бранишь человека и враждуешь с ним, ты забываешь, что люди – твои братья, и ты делаешься им врагом, вместо того чтобы быть их другом. Этим ты сам себе вредишь, потому что, когда ты перестал быть добрым и общительным существом, каким тебя Бог создал, и вместо того стал диким зверем, который подкрадывается, раздирает и губит свою жертву, тогда ты потерял самую дорогую свою собственность. Ты чувствуешь потерю кошелька с деньгами, почему же ты не чувствуешь своего убытка, когда ты потерял свое лучшее богатство: доброту души?

Эпиктет

4

...
Есть много людей, более несчастных, чем ты. Это изречение, правда, не служит кровлей, под которой можно было бы жить, однако оно достаточно для того, чтобы под ним укрыться от ливня.

Лихтенберг

5

...
Ты стонешь от своих несчастий. Если б ты помнил то, что испытывают другие, ты меньше жаловался бы на свои страдания.

Солон

__________________________________

Истинное сострадание начинается только тогда, когда, поставив себя в воображении наместо страдающего, испытываешь действительное страдание.

