Вегетарианство

Извинительно бы было не оставлять мясоедения, если бы оно было необходимо и оправдывалось какими бы то ни было соображениями. Но этого нет. Это просто дурное дело, не имеющее в наше время никакого оправдания.

1

...
Какая борьба за существование или какое неудержимое безумие понудило вас обагрить ваши руки кровью, чтобы питаться мясом животных? Зачем вы, пользующиеся всем необходимым и всеми удобствами существования, делаете это? Зачем клевещете вы на землю, как будто она не в состоянии без мяса животных питать вас?

Плутарх

2

...
Если бы мы не были так слепо подчинены поработившему нас обычаю, то никто из сколько-нибудь чутких людей не мог бы помириться с мыслью, что для нашего прокормления приходится ежедневно убивать такое множество животных, несмотря на то что благодетельная земля наделяет нас самыми разнообразными растительными сокровищами.

Бернар де Мандевиль

3

...
Вы спрашиваете меня, на каком основании Пифагор воздерживался от употребления мяса животных? Я, с своей стороны, не понимаю, какого рода чувство, мысль или причина руководила тем человеком, который впервые решился осквернить свой рот кровью и позволил своим губам прикоснуться к мясу убитого существа. Я удивляюсь тому, кто допустил на своем столе искаженные формы мертвых тел и потребовал для своего ежедневного питания то, что еще так недавно представляло собою существа, одаренные движением, пониманием и голосом.

Плутарх

4

...
Извинением для тех жалких существ, которые первые прибегли к мясоедению, может служить полное отсутствие и недостаток средств для жизни, так как они (первобытные народы) приобрели кровожадные привычки не из потворства своим прихотям и не для того, чтобы предаться ненормальному сластолюбию среди избытка всего необходимого, а из нужды. Но какое может быть оправдание нам в наше время?

По Плутарху

5

...
Как на одно из доказательств того, что мясная пища несвойственна человеку, можно указать на равнодушие к ней детей и на предпочтение, которое они всегда оказывают овощам, молочным блюдам, печеньям, фруктам и т. п.

Руссо

6

...
Баран гораздо менее предназначен для человека, чем человек для тигра, так как тигр – животное плотоядное, а человек не создан таковым.

Ритсон

__________________________________

Большая разница между человеком, не имеющим другой пищи, кроме мяса, или таким, который ничего не слыхал о грехе мясоедения и наивно верит в Библию, разрешающую поедание животных, и всяким грамотным человеком нашего времени, живущим в стране, где есть овощи и молоко, который знает все то, что высказано учителями человечества против мясоедения. Такой человек совершает великий грех, продолжая делать то, что уже не может не признавать дурным.

