Смерть

Памятование о смерти учит человека выбирать из предстоящих дел такие, которые всегда закончены. А эти дела – самые нужные.

1

...
Говорят, что в человеке особенно сильно желание сохранения своей жизни. Это справедливо. Но большая доля этого желания воспитана людьми. Человек по природе своей заботится о сохранении своей жизни только в той мере, в которой он имеет для этого средства. Как только он чувствует себя лишенным этих средств, он успокаивается я перестает бесполезно мучиться. Средство покорности дано нам самой природой. Дикие, так же как и животные, не отбиваются от смерти и переносят ее без жалоб. Когда же это средство утеряно, устанавливается другое, происходящее от разума, но немногие пользуются им.

Руссо

2

...
Как скоро тебе придется умереть! А все еще ты не можешь освободиться от притворства и страстей, не можешь отстать от предрассудка считать, что мирское внешнее может вредить человеку, не можешь сделаться кротким со всяким.

Марк Аврелий

3

...
Разумный человек думает больше о жизни, чем о смерти.

Спиноза

4

Для духа нет смерти, и потому живущий духовной жизнью человек свободен от смерти.

5

...
Если хочешь привыкнуть без страха помышлять о смерти, то попробуй всмотреться и живо войти в положение тех людей, которые из всех сил привержены были к жизни. Им представлялось, что смерть постигла их преждевременно. Между тем самые долголетние, похоронившие многих, наконец все-таки умерли. Как краток этот промежуток времени, как много вмещается в нем горя, зла и как хрупок сосуд жизни!

Стоит ли говорить об этом мгновении! Подумай – за тобой вечность, впереди тоже вечность. Между этими двумя безднами какую может для тебя составить разницу – проживешь ли ты три дня или три века.

Марк Аврелий

6

...
Загромождение мешает свободе, а загромождение происходит от откладывания. Уметь быть готовым – значит уметь кончать. Ничто не сделано, что не окончено. Дела, которые мы оставляем за собой, впоследствии опять восстанут перед нами и затруднят наш путь. Пусть каждый наш день управится с тем, что его касается, очистит свои дела, пусть бережет последующий день, и тогда мы всегда будем готовы. Уметь быть готовым – в сущности значит уметь умереть.

Амиель

7

Часто говорят: «Мне уже ни к чему, мне уже помирать пора». Все, что ни к чему, потому что помирать пора, ни к чему было и когда-либо делать. А есть дело, которое всегда нужно и, чем ближе к смерти, тем нужнее, – дело души: растить, воспитывать душу.

8

При каждом разрешении вопроса: поступать так или этак? – спроси себя, как бы ты поступил, если бы знал, что ты умрешь к вечеру, и притом никто никогда не узнал бы о том, как ты поступил.

__________________________________

Смерть учит людей умению кончать свои дела. Из всех же дел есть только один род дел, которые всегда вполне закончены, – это дела любви, не ищущей награды.

