Любовь

Бог не есть любовь. Любовь есть только одно из проявлений Бога в человеке.

1

...
Что мы любим детей Божиих, узнаем из того, когда любим Бога и соблюдаем заповеди Его. Ибо это есть любовь к Богу, чтобы мы соблюдали заповеди Его. И заповеди Его не тяжки.

1-е Послание Иоанна, гл. 5, ст. 2–3

2

...
Один из книжников, слыша прения и видя, что Иисус хорошо им отвечал, подошел и спросил Его: какая первая из всех заповедей?

Иисус отвечал ему: первая из всех заповедей: слушай, израиль! Господь Бог наш есть господь единый. И возлюби Господа Бога твоего всем сердцем твоим, и всею душою твоею, и всем разумением твоим, и всею крепостью твоей: вот первая заповедь.

Вторая подобная ей: возлюби ближнего твоего, как самого себя. Иной, большей сих, заповеди нет.

Мрк., гл. 12, ст. 28–31

3

...
Эпикурейство приводит к отчаянию. Философия долга менее безотрадна. Но спасение заключается в согласии долга и счастья, в соединении личной воли с волей божественной, в вере, что эта высшая воля управляема любовью.

Амиель

4

...
Человеколюбие включает справедливость.

Вовенарг

5

...
Мудрец сказал: мое учение просто, и смысл его легко постигнуть. Оно все состоит в том, чтобы любить ближнего, как самого себя.

Китайская мудрость

6

Цель жизни есть проникновение всех ее явлений любовью, есть медленное, постепенное претворение злой жизни в добрую, – есть творчество истинной жизни (потому что истинная жизнь есть только жизнь любовная), есть рождение истинной, т. е. любовной, жизни.

7

...
Доброта есть нечто самобытное и действительное. Сколько в человеке доброты, столько в нем и жизни. Сознание этого закона законов пробуждает в душе чувство, которое мы называем религиозным и которое составляет наше высшее счастье.

Эмерсон

8

Для того чтобы быть счастливым, надо одно – любить, и любить с самоотвержением, любить всех и все, раскидывать на все стороны паутину любви: кто попадется, того и брать.

9

Кто из живых людей не знает того блаженного чувства, хоть раз испытанного, и чаще всего в самом раннем детстве, при котором хочется любить всех: и близких, и отца, и мать, и братьев, и злых людей, и врагов, и собаку, и лошадь, и травку; хочется одного, чтобы всем было хорошо, чтобы все были счастливы, и еще более хочется того, чтобы самому сделать так, чтобы всем было хорошо, самому отдать себя, всю свою жизнь на то, чтобы всегда всем было хорошо и радостно. Это-то и есть и это одно есть та любовь, в которой жизнь человека.

10

Если есть в тебе силы деятельности, то пусть деятельность твоя будет любовна; если нет сил и ты слаб, то слабость твоя пусть будет любовная.

11

Добродетель человеколюбия недалеко от нас: стоит только пожелать иметь человеколюбие, и оно само придет к тебе.

__________________________________

Очисти свою душу от всего засоряющего ее, и останется одна любовь. И любовь эта, отыскивая для себя предмет, не удовольствуется тобою, а изберет предметом все живое и То, что живит живое, – Бога.

