Мужество

Истинное мужество в борьбе свойственно только тому, кто знает, что его союзник – Бог.

1

...
В мире будете иметь скорбь; но мужайтесь: Я победил мир.

Ин., гл. 6, ст. 33

2

...
Подвизайся за истину до смерти – и Бог поборет за тебя.

Иисус, сын Сирахов

3

...
Счастлив тот, кто, отвергнув побуждения и причины, по которым обыкновенно действует человечество, решается иметь доверие к самому себе. Высока должна быть душа, тверда воля, ясен взгляд у того, кто может заменить себе общество, обычай, постановления и довести себя до того, чтобы одно внутреннее убеждение имело над ним ту же силу, какую для других имеет «железная необходимость».

Эмерсон

4

Что бы ни случилось, не теряй бодрости. Ничего дурного, не свойственного тебе, как человеку, случиться не может.

5

...
Все неопределенно, туманно и мимолетно, одна добродетель и ясна, и не может быть сокрушена никаким насилием.

Цицерон

6

Человек, отрекающийся от своей личности, могуществен, потому что личность скрывала в нем Бога. Как скоро он откинул личность, действует в нем уже не он, а Бог.

7

Раз римская императрица потеряла свои драгоценности. Тогда было объявлено по всей империи следующее: «Кто найдет и возвратит потерю в течение тридцати дней, получит богатое вознаграждение; если же кто возвратит их после тридцати дней, то будет казнен смертью». Еврейский раввин Самуил вскоре нашел потерянные драгоценности, но возвратил их по истечении тридцати дней. «Ты был за границей?» – спросила его императрица. «Нет, я был дома», – ответил он. «Но ты, может быть, не знал о том, что было объявлено?» – «Нет, знал», – сказал Самуил. «Так отчего же ты не возвратил их до истечения тридцати дней? Ведь ты подлежишь смертной казни».

« Я хотел тебе показать, – сказал Самуил, – что не из страха перед наказанием я возвратил тебе твою потерю, а из страха перед Господом Богом».

__________________________________

Не жди совершения того Божьего дела, которому ты служишь, но знай, что каждое твое усилие не останется бесплодно и подвигает дело.

