Рост

С детства начинается рост духовной и уменьшение телесной силы. Как два конуса, обращенные вершинами к основаниям, равномерно уменьшается телесная сила и растет сила духовная.

1

...
Гармоничный рост как в природе, так и в человеке всегда совершается в молчании, в тишине; шумно бывает только все разрушительное, порочное и грубое.

Однако немногие понимают необходимость жизни в тиши и молчании для истинного духовного роста и развития. Большею частью люди живут в суете и сумятице и скучают, когда им приходится оставаться одним.

Только в тишине уединения может человек найти могущественную силу жизни и роста. Это самое говорил Христос словами: «Когда же молишься, войди в клеть твою». Мир страшно нуждается в этом молчаливом росте для осуществления мира. Его отвлекают от истинного духовного роста тысячи голосов, сулящих ему спасение в виде разных новых учений, которые будто бы могут спасти его.

Нам нужно больше быть в тишине, и голос молчания сообщит нам ту истину, которая освободит нас.

Люси Малори

2

...
Просвещенный человек постоянно возвышается в разуме и проницательности; непросвещенный же человек постоянно опускается в невежество и порок.

Китайская мудрость

3

...
Чем старше становятся люди, живущие духовною жизнью, тем больше расширяется их умственный кругозор, тем более яснеет их сознание; люди же, живущие мирской жизнью, с годами тупеют все больше и больше.

Талмуд

4

...
Надо постареть, чтобы стать добрее; я не встречаю никогда ошибки, которой я уже не сделал бы.

Гёте

5

...
Созревание души дороже, чем блеск и избыток сил, и вечное в нас должно воспользоваться тем разрушением, которое производит в нас время.

Амиель

6

Рост физический – это только приготовление запасов для работы духовной, служения Богу и людям, которое начинается при увядании тела.

7

...
Все в мире растет, цветет и возвращается к своему корню. Возвращение к своему корню означает успокоение, согласное с природой. Согласное с природой означает вечное; поэтому разрушение тела не заключает в себе никакой опасности.

Лао-Тсе

8

Растите духовно и помогайте расти другим. В этом вся жизнь.

__________________________________

Ужасно положение того, кто не сознает в себе духовной жизни и ее роста. Была одна телесная жизнь – и та неудержимо уничтожается и вот-вот исчезнет.

Сознай свою духовную сущность, живи ею, и вместо отчаяния ты узнаешь ничем не нарушимую и все увеличивающуюся радость.

