Закон

Сознание человеком своего закона есть проявление того Бога, который живет в нем.

1

...
Понятие о долге во всей его чистоте не только несравненно проще, яснее, понятнее для каждого на деле, чем это же понятие, выведенное из стремления к счастью или связанное и считающееся с ним (и всегда требующее немало искусственности и тонких соображений), но и пред судом обыкновенного здравого смысла гораздо могущественнее, настойчивее и более обещает успеха, чем все побуждения, исходящие из своекорыстия, – если только понятие о долге усвоено здравым смыслом, совершенно независимо от своекорыстных побуждений.

Сознание, что я могу, потому что должен, открывает в человеке глубину божественных дарований, которая дает ему почувствовать величие и возвышенность его истинного назначения. И если бы человек почаще обращал на это внимание и привык бы совершенно отделять добродетель от всей массы выгод, служащих наградой ей за исполнение долга, и представлять ее себе во всей ее чистоте; если бы основой частного и общественного обучения было сделано непрестанное упражнение в добродетели (именно метод настаивать на исполнении обязанностей, что почти всегда оставалось в пренебрежении), то нравственное состояние людей скоро улучшилось бы. В том, что исторический опыт до сих пор не давал хороших результатов для учения о добродетели, виновато то ложное предположение, что побуждение, выведенное из идеи долга, будто бы слишком слабо и отдаленно, а что сильнее действует на душу более близкое побуждение, проистекающее из расчета на выгоды, которых надо ждать отчасти в этом, а также и в будущем мире за исполнение закона. Между как сознание человеком в себе божественного начала сильнее всяких внешних наград побуждает его к исполнению закона добра.

По Канту

2

...
Нравственность – это направление воли на цели общие, всемирные. Безнравственен тот, кто действует для частной цели. Нравственен тот – мы говорим это с Марком Аврелием и Кантом, – чья цель или побудительная причина может быть поставлена целью всех разумных существ. Мы утверждаем, что это величественное понимание или заповедь лежит в сознании каждого человека. Это-то и есть присутствие вечного в каждом смертном.

Эмерсон

3

...
Каждый человек, от императора до нищего, прежде всего должен заботиться о совершенствовании, потому что только совершенствование дает благо всем людям.

Конфуций

4

...
В конце концов люди достигают только того, что ставят себе целью. И потому ставить целью надо только самое высокое.

Торо

__________________________________

Исполнение закона добра не имеет ничего общего с благом вещественным, мирским. Благо вещественное, совпадающее с исполнением закона, вредит душе человека. Высший же подъем духа дают такие условия, в которых противоположность добра нравственного добру вещественному производит страдание.

