Страдание

Если связь между нашими страданиями и нашими грехами и не видна нам, связь эта все-таки существует.

1

...
«Мне отплатили злом на мое добро».

Но если ты любишь того, кому ты делаешь добро, то ты уже получил возмездие в том благе, которое получил оттого, что любишь.

Так что добро, которое ты делаешь, любя, ты делаешь всегда себе.

Награда добродетели находится в самом сознании доброго поступка.

Цицерон

3

...
Провозглашая будущее спасение, Иисус объявляет народу, каковы с Его стороны необходимые условия для этого. Оно будет плодом любви, самопожертвования, милосердия, всепрощения.

Итак, если освобождение еще не наступило, если теперь все еще время голода, и время плача, и время притеснения, вините в этом лишь себя.

Исполнили ли вы повеления Христа? Сделали ли вы, что должны были сделать? Не раз вы пытались вновь получить ваше право разорвать ваши старые цепи, выйти из темных и жалких убежищ, куда загнала вас беззаконная сила, и построить себе лучшее жилище. К чему привели ваши усилия? Почему всегда так скоро оказывалось разрушенным то, что с таким трудом было вами созидаемо? Почему же, если не потому, что вы уподобились человеку, который построил дом свой на песке? Река ринулась на дом, и дом не устоял против этого толчка и обрушился, и разрушение дома было великое.

Ламенэ

4

Когда человек находит причины своего личного страдания в своем личном заблуждении и направляет свою деятельность на уничтожение заблуждения, он не возмущается против страдания и легко, часто радостно несет его. Но когда такого человека постигает страдание, выходящее за пределы видимой ему связи страдания и заблуждения, ему кажется, что его постигает то, чего не должно быть, и он спрашивает себя: зачем, за что? – и, не находя предмета, на который бы он мог направить свою деятельность, возмущается против страдания, и страдание его делается ужасным мучением.

Когда человек не видит связи между испытываемыми страданиями и своею жизнью, он может сделать одно из двух: или продолжать нести такие страдания, как мучения, не имеющие никакого смысла, или признать то, что страдания его суть указания на совершенные им грехи, указания и на средства избавления от этих грехов себя и других людей.

При первом взгляде страдания не имеют никакого объяснения и не вызывают никакой другой деятельности, кроме постоянно растущего и ничем не разрешимого отчаяния и озлобления. При втором – страдания вызывают ту самую деятельность, которая и составляет движение истинной жизни: сознание греха, освобождение от заблуждений и подчинение закону разума.

5

Легенда о падении человека – о грехе и об искуплении от страданий и смерти – есть только образное утверждение связи страданий и грехов.

6

...
Только испытав страдания, узнал я близкое сродство человеческих душ между собой. Стоит только хорошенько выстрадаться самому, как уже все страдающие становятся тебе понятны, и почти знаешь, что нужно сказать им. Этого мало, самый ум проясняется: дотоле скрытые положения и поприща людей становятся тебе известны, и делается видно, что кому потребно. Велик Бог, нас умудряющий. И чем же умудряющий? Тем самым горем, от которого мы бежим и хотим скрыться. Страданиями и горем определено нам добывать крупицы мудрости, не приобретаемой в книгах.

Гоголь

7

Для человека, живущего духовной жизнью, страдание есть всегда поощрение к совершенствованию, просветлению, приближению к Богу. Для таких людей страдание всегда может быть претворено в дело жизни.

__________________________________

Ищи причину зла, от которого ты страдаешь, в себе. Иногда это зло непосредственное последствие твоей деятельности, иногда оно через сложную передачу вернулось на тебя, но всегда источник его в тебе, и спасение от него – в изменении твоей деятельности.

