Труд

Труд есть необходимое условие телесной жизни. Если бы Робинзон не работал, он бы замерз и умер с голода. Это видит всякий. Но то, что труд есть необходимое условие духовной жизни, не все видят, хотя это так же несомненно, как необходимость труда для тела.

1

...
Отделение себя от ручного труда не может быть без потери силы и истины даже для пророков. Я не сомневаюсь, что ошибки и пороки нашей литературы и философии – их излишняя утонченность, женственность, меланхоличность – должны быть приписаны ослабленным и болезненным привычкам литературного сословия. Пускай книга будет не так хороша, но только бы тот, кто делает книгу, был бы способнее и лучше и не был бы, как видим мы теперь, смешным контрастом тому, что он пишет.

Эмерсон

2

...
Ручная работа есть изучение внешнего мира.

Выгоды богатства остаются у того, кто производит богатство, а не у того, кто его получает даром.

Когда я иду в мой сад с лопатою и копаю грядку, я чувствую такую радость и прилив здоровья, что всегда думаю: зачем это я все это время лишал себя этого счастья, позволяя другим делать за меня то, что я мог бы сделать своими руками? Но это не только дело удовольствия, здоровья, но и воспитания.

Мне всегда стыдно перед моим дроворубом, моим пахарем, моим поваром, потому что у них есть способность удовлетворять самим себе и без моей помощи провести и день и год; я же завишу от них и не заслужил права владения моими руками и ногами.

Эмерсон

3

...
Кто не хочет трудиться, тот и не ешь.

2 посл. Фессалон, гл. 3, ст. 10

4

Тот, кто ничего не делает, делает дурное.

5

У того, кто ничего не делает, всегда много помощников. Мозг ленивого есть любимое место пребывания дьявола.

6

...
Природа не знает остановки в своем движении и казнит всякую бездеятельность.

Гёте

__________________________________

Стыдиться можно не какой-либо самой нечистой работы, а только самого нечистого из нечистых нравственного состояния – телесной праздности, неизбежно соединенной с пользованием трудами других людей.

