Божественная природа души

Человек может сознавать себя телесным и духовным существом. Сознавая себя телесным, человек не может быть свободен. Для духовного же существа не может быть даже вопроса о какой-нибудь несвободе.

1

...
Истинно, истинно говорю вам: слушающий слово Мое и верующий в Пославшего Меня имеет жизнь вечную и на суд не приходит, но перешел от смерти в жизнь. Истинно, истинно говорю вам: наступает время, и настало уже, когда мертвые услышат глас Сына Божия и, услышавши, оживут. Ибо как Отец имеет жизнь в Самом Себе, так и Сыну дал иметь жизнь в Самом Себе.

Ин., гл. 5, ст. 21–26

2

...
Что такое «любовь к Богу» как не усиленное стремление внести в свое существование наивысшую творческую энергию. Божественная Творческая Сила заключается во всем, но величайшее ее проявление в этом мире – в человеке; для того же, чтоб она действовала, человек должен признавать ее.

Не признавая того, что он может творить наилучшее, человек неизбежно творит наихудшее.

Из «Передовой мысли мира»

3

...
Я знаю, что надо постоянно наблюдать за собою, знаю, что Небо знает все и что его законы неизменны. Я знаю, что оно видит все, входит во все, присутствует во всем. Небо проникает в глубину всех сердец так же, как дневной свет освещает темную комнату. Мы должны стремиться отражать его свет также, как два музыкальные инструмента, одинаково настроенные, отвечают друг другу.

Китайский Ши-Кинг

4

...
Природа человека пряма. Если эта естественная прямота потеряется во время жизни, то человек не может быть счастлив.

Китайская мудрость

5

...
Когда думаешь о свойствах души, то гораздо труднее понять, что такое душа, заключенная в теле, где она живет, как в чужой стране, чем то, что она такое, когда она освободится от тела и соединится с тем, кого она себя чувствует частью.

По Цицерону

6

...
Только когда истинно, от всей души скажешь, что во всем том, в чем ты знаешь волю Бога, ты не имеешь своей, а делаешь только то, что Он хочет, только тогда ты сделаешься вполне свободным.

Эпиктет

__________________________________

Человек чувствует свою свободу в той мере, в которой он переносит свою жизнь из плотского существования в духовное.

