Молитва

Молиться – значит признавать и вспоминать законы вечного и бесконечного существа Бога и примерять с ним свои прошедшие и будущие поступки. Полезно делать это как можно чаще.

1

...
Прежде чем приступить к молитве, испытай себя, способен ли ты сосредоточиться мыслями, иначе не молись.

Кто делает из молитвы своей привычку, молитва того неискренна.

Талмуд

2

...
Зачем лишать себя молитвы, этого средства против нашей слабости? Все душевные стремления, которые приближают нас к Богу, освобождают нас от мысли о себе. Прося помощи у Бога, мы научаемся находить эту помощь в себе. Не Он изменяет нас, а мы изменяем себя, приближаясь к Нему. Все, чего мы просим у Него как должного, мы сами даем себе.

Руссо

3

...
И когда молишься, не будь как лицемеры, которые любят в синагогах и на углах улиц, останавливаясь, молиться, чтобы показаться пред людьми. Истинно говорю вам, что они уже получают награду свою.

Ты же, когда молишься, войди в комнату твою и, затворив дверь твою, помолись Отцу твоему, Который в тайне; и Отец твой, видящий такое, воздаст тебе.

А молясь, не говорите лишнего, как язычники, ибо они думают, что в многословии своем будут услышаны.

Не уподобляйтесь им, ибо знает Отец ваш, в чем вы имеете нужду, прежде вашего прошения у Него.

Мф., гл. 6, ст. 5–8

4

С древних времен признано, что для человека необходима молитва.

Для людей прежнего времени молитва была – и теперь остается для большинства людей – обращением, при известных условиях, в известных местах, при известных действиях и словах, к Богу или богам для умилостивления их.

Христианское учение не знает таких молитв, но учит тому, что молитва необходима не как средство избавления от мирских бедствий и приобретения мирских благ, а как средство укрепления человека в борьбе с грехами.

5

Молитва состоит в том, чтобы, отрешившись от всего мирского, от всего, что может развлекать мои чувства (магометане прекрасно делают, когда, входя в мечеть или начиная молиться, закрывают пальцами глаза и уши), вызвать в себе божеское начало. Самое лучшее для этого – то, чему учит Христос: войти одному в клеть и затвориться, т. е. молиться в полном уединении, будет ли оно в клети, в лесу или в поле. Молитва – в том, чтобы, отрешившись от всего мирского, внешнего, вызвать в себе божественную часть своей души, перенестись в нее, посредством нее вступить в общение с тем, кого она есть частица, сознать себя рабом Бога и проверить свою душу, свои поступки, свои желания по требованиям не внешних условий мира, а этой божественной части души. И такая молитва бывает не праздное умиление и возбуждение, которое производят молитвы общественные с их пением, картинами, освящениями и проповедями, а такая молитва – помощь, укрепление, возвышение души. Такая молитва есть исповедь, проверка прежних и указание направления будущих поступков.

__________________________________

Хорошо возобновлять свою молитву, т. е. выражение своего отношения к Богу. Человек постоянно растет, изменяется, и потому должно изменяться и уясняться и его отношение к Богу. Должна изменяться и молитва.

