Тщеславие

Чем свободнее человек от угождения людям, от тщеславия, тем легче ему служить Богу, и наоборот.

1

...
Живи не так, чтобы другие думали о тебе известным образом, а чтобы ты сам думал о себе хорошо.

Люси Малори

2

...
Те самые недостатки, которые в других тяжелы и несносны, в нас самих точно и ничего не весят: их не чувствуешь; некоторые, говоря о другом и представляя его в ужасном виде, не замечают, что рисуют самих себя.

Ничто быстрее не исправляло бы нас от наших недостатков, как если бы мы были в силах видеть в других самих себя. На таком расстоянии увидав наши недостатки, каковы они в действительности, мы возненавидели бы их, как они того стоят.

Лабрюйер

3

Успокоение добрых – в их совести, а не в устах людей.

4

Человек обладает непреодолимым стремлением верить, что его не видят, когда он ничего не видит, – как дети, которые закрывают глаза, чтобы их не увидали.

Очень полезно представить себе то впечатление, которое наша жизнь, наши поступки производят на других.

5

...
Самое быстрое и верное средство прослыть добродетельным человеком – это работать над собой, с тем чтобы быть им. Рассмотрите все добродетели, и вы увидите, что все они увеличиваются трудом и упражнением.

Беседы Сократа

6

...
Осуждают того, кто молчит; осуждают того, кто много говорит; осуждают и того, кто мало говорит. Нет того человека, которого бы не осуждали.

Дхаммапада

7

Похвальная черта в человеке – это стыдливость: стыдливый не скоро согрешит.

8

Никогда не оправдывайтесь.

9

...
Предпочитай чужого человека, любящего правду, своим ближним, не уважающим ее.

Демофил

10

...
Назовете ли вы счастливым того человека, который полагает свое счастье в детях своих, в друзьях, в вещах непрочных и гибнущих? В одно мгновение может рухнуть все его благополучие. Не признавайте другой опоры себе, кроме вас самих и божества.

Демофил

11

Тщеславие есть чувство самое несообразное с истинной горестью, и вместе с тем чувство это так крепко привито к натуре человека, что очень редко даже самое сильное горе изгоняет его.

Тщеславие в горести выражается желанием казаться или огорченным, или несчастным, или твердым; и эти низкие желания, в которых мы не признаемся, но которые почти никогда – даже в самой сильной печали – не оставляют нас, лишают нас того сострадания, которое обыкновенно вызывает в людях горе ближнего.

__________________________________

К самым добрым поступкам примешивается доля тщеславия, желания похвалы людской. Это желание безвредно только тогда, когда человек может сказать себе, что, заслужи он за свое поведение порицание вместо похвалы, он не изменил бы его.

