Знание

Есть знания, необходимые каждому человеку. Пока человек не усвоил этих знаний, все другие знания будут во вред ему.

1

...
Сократ постоянно указывал своим ученикам на то, что при правильно поставленном образовании в каждой науке надо доходить только до известного предела, который не следует переступать. По геометрии, говорил он, достаточно знать настолько, чтобы при случае быть в силах правильно измерить кусок земли, который продаешь или покупаешь, или чтоб разделить на части наследство, или чтоб суметь распределить работу рабочим. «Это так легко, – говорил он, – что при небольшом старании не будешь затрудняться ни над каким измерением, хотя бы пришлось размерять всю землю». Но он не одобрял увлечения большими трудностями в этой науке, и хотя сам лично знал их, но говорил, что они могут занять всю жизнь человека и отвлечь его от других полезных наук, тогда как они ни к чему не нужны. По астрономии он находил желательным знать настолько, чтоб по небесным приметам узнавать часы ночи, дни месяца и времена года, уметь не потерять дорогу, держать направление в море и сменять сторожей. «Эта наука настолько легка, – прибавлял он, – что она доступна всякому охотнику, всем мореплавателям, вообще всякому, кто хочет сколько-нибудь ею заняться». Но доходить в ней до того, чтоб изучать различные орбиты, описываемые небесными телами, высчитывать величину планет и звезд, их отдаленность от земли, их движения и изменения, – это он крайне осуждал, потому что не видел в таких занятиях никакой пользы. Он был такого низкого мнения о них не по неведению, так как сам изучил эти науки, а потому, что не хотел, чтоб на излишние занятия тратилось время и силы, которые могли быть употреблены на самое нужное человеку: на его нравственное совершенствование.

Ксенофонт

2

...
Горе ученым, которые собирают знания, горе самодовольным философам, ненасытным исследователям. Эти дурные богачи ежедневно празднуют на своих умственных пирах, тогда как Лазарь непрестанно голодает. Люди эти наполнены тем, что есть ничто, потому что это пустое знание не содействует ни внутреннему, ни общественному совершенствованию.

Фенелон

3

...
Отврати свое зрение от мира обмана и не доверяй своим чувствам, они лгут, но в тебе самом, во внеличном ищи вечного человека.

Буддийская мудрость [Дхаммапада]

4

...
Опытные науки, когда ими занимаются ради них самих, разрабатывая их без руководящей философской мысли, подобны лицу без глаз. Они представляют одно из занятий, подходящих для средних способностей, лишенных, однако, высших дарований, которые были бы только помехой при этих кропотливых изысканиях. Люди с такими средними способностями сосредоточивают все свои силы и все свое уменье на одном единственном ограниченном научном поле, где они и могут поэтому достигнуть возможно полного знания, при условии совершенного невежества во всех других областях. Их можно сравнить с рабочими в часовых мастерских, из которых одни делают только колеса, другие – только пружины, третьи – только цепи.

Шопенгауэр

5

Лучше знать немного правил жизни, чем выучиться многим бесполезным наукам. Правила жизни удержат тебя от злого, направят на доброе; знание же бесполезных наук только введет тебя в соблазн гордости и помешает тебе ясно понимать нужные тебе правила жизни.

__________________________________

Бойся не незнания, а ложного знания. Лучше ничего не знать, чем считать правдой то, что неправда. Лучше ничего не знать про небо, чем думать, что оно твердое и на нем сидит Бог. Но не много лучше и то, чтобы думать, что то, что нам видимо, как небо, есть бесконечное пространство: бесконечное пространство так же не точно, как и твердое небо.

