Взаимное служение

Люди век людям помогают, говорит пословица. Без такой помощи не могут жить люди. Помощь эта должна бы быть взаимная, но жизнь наша так сложилась, что одни люди помогают, а другие только пользуются этой помощью.

1

Всякий человек пользуется трудами других людей, и потому для того, чтобы не быть вором, надо самому трудиться и отдавать другим людям свои труды за то, что берешь от них. Взвесить, сколько берешь и сколько даешь, никак нельзя, и потому, чтобы не быть вором, надо стараться брать себе чужих трудов как можно меньше, а давать своих другим людям как можно больше.

2

Приобретая каждый предмет и пользуясь им, помни, что это – произведение человеческого труда и что, тратя, уничтожая, портя его, ты уничтожаешь труд, тратишь жизнь человеческую.

3

...
Какие бы посредники ни стояли между тобою и приобретенным предметом, предмет этот сделан твоим братом человеком, труд которого ты обязан уважать. Выразить же это уважение ты можешь только своим бережливым отношением к произведениям труда братьев и трудом для них.

Джон Рёскин

4

У богатых, кроме отношения их к труду других, выражаемого покупкой, есть прямое отношение к трудящимся, к прислуге. Ни на чем так не видно наше непризнание христианства, как на нашем отношении к прислуге. Люди отдают все свое время на служение нам, исполняя за нас самую грязную, неприятную и бессмысленную работу, и мы большею частью думаем, что мы в расчете с ними, если отдали условленные деньги. Но ведь они братья наши, и если склад нашей жизни таков, что эти люди должны служить нам за деньги, то наименьшее, что мы можем сделать, это то, чтобы установить с ними человеческие отношения.

Если они служат нам, то почему бы нам не есть вместе с ними и одинаково с ними? Почему бы нам не отдыхать, не веселиться и не поучаться вместе с ними?

5

...
Смотрите на все ваши дарования и знания как на средства помощи другим.

Сильному и мудрому даны его дары не для того, чтобы угнетать, а чтобы помогать и поддерживать слабого.

Джон Рёскин

__________________________________

Мало того, что помощь людям должна быть взаимна: люди, принимающие помощь от своих братьев, должны отплачивать за нее не только деньгами, но еще и уважением и благодарностью.

