Бог

Сознание Бога просто и доступно всякому. Познание Его недоступно никакому человеку.

1

...
Человек разумный и скромный, с развитым, но ограниченным умом, чувствует свои пределы и не выходит из них и в этих пределах находит понятие своей души и своего Творца, сознавая невозможность довести эти понятия до полной ясности и созерцать их так, как только чистый дух мог бы созерцать их. Он с покорностью останавливается перед ними и не дотрагивается до покрова, удовлетворяясь сознанием того, что стоит перед высоким существом. До этого предела только полезна и нужна философия. То, что сверх этого, есть праздные отвлеченности, не свойственные человеку, от которых воздерживается разумный человек и которые чужды человеку толпы.

Все народы мира знают и чтут Бога; хотя каждый одевает его по-своему, но под всеми этими одеждами все тот же Бог. Избранное меньшинство с более высокими требованиями учения, не удовлетворяясь данными простого здравого смысла, ищет Бога более отвлеченного. Я не осуждаю этих людей. Но оно не право, если, становясь на место всего человечества, это меньшинство утверждает, что Бог скрыт от людей, потому что оно не видит Его. Я признаю, что может случиться, что хитрые проделки людей могут на время убедить большинство, что нет Бога, но эта мода не может продолжаться. И так или иначе, человек будет всегда нуждаться в Боге. Если бы, противно закону природы, Божество проявилось бы нам с еще большей очевидностью, я уверен, что люди, противные Богу, придумали бы новые тонкости, чтобы отрицать Его. Разум всегда подчиняется тому, чего требует сердце.

Руссо

2

Самое для меня несомненное из всего на свете – это мое сознание себя в настоящем.

3

...
Вера в Бога так же свойственна природе человека, как способность его ходить на двух ногах; вера эта может у некоторых людей видоизменяться и даже совсем заглохнуть, но, как общее правило, она существует и необходима для разумной жизни.

По Лихтенбергу

4

...
Одинаково непостижимы положения, что есть Бог и что нет Его, что есть душа в теле и что нет в нас души, что мир сотворен и что он не сотворен.

Паскаль

5

...
Религия – от Бога, а богословие – от людей.

Д\'Эшерни

__________________________________

Живи в Боге, живи с Богом, сознавая Его в себе, и не пытайся определять Его словами.

