Смерть

Смертью мы называем и самое уничтожение жизни и минуты или часы умирания. Первое – вне нашей власти, второе же, умирание, есть последнее и огромной важности дело жизни.

1

...
Смерть может быть согласием и потому нравственным поступком. Животное издыхает, человек должен вручить свою душу ее Создателю.

Амиель

2

Великое слово, приписываемое Христу, это Его молитва перед смертью о тех, которые не знают, что творят.

3

Слова и поступки умирающего имеют великую власть над людьми, и потому как ни важно хорошо жить, едва ли не важнее всего хорошо умереть. Дурная, непокорная смерть ослабляет влияние хорошей жизни; хорошая, покорная, твердая смерть искупляет дурную жизнь.

4

Когда из одной сцены декорации переносятся в другую, видно, что то, что мы считали действительностью, есть только представление. Так и в минуту смерти должно быть видно человеку то, что было действительностью и что было декорацией.

5

Умирающий с трудом понимает все живое, но при этом чувствуется, что он не понимает живого не потому, что он лишен сил понимания, а потому, что он понимает что-то другое, такое, чего не понимают и не могут понимать живые и что поглощает его всего.

6

В минуту смерти человека свеча, при которой он читал исполненную тревог, обманов, горя и зла книгу, вспыхивает более ярким, чем когда-нибудь, светом, освещает ему все то, что прежде было во мраке, трещит, меркнет и навсегда потухает.

...
То, что умирает, отчасти причастно уже вечности. Кажется, что умирающий говорит с нами из-за гроба. То, что он говорит нам, кажется нам повелением. Мы представляем его себе почти пророком. Очевидно, что для того, который чувствует уходящую жизнь и открывающийся гроб, наступило время значительных речей. Сущность его природы должна проявиться. То божественное, которое находится в нем, не может уже скрываться.

Амиель

__________________________________

Готовься к смерти не в том смысле, как обыкновенно понимают приготовление, полагая эту готовность в исполнении обрядов или в заботе о мирских делах, а готовься к тому, чтобы наилучшим образом умереть, т. е. воспользоваться теми торжественными минутами смерти, во время которых человек уже находится как бы в ином мире и слова и поступки его получают особенную власть над остающимися.

