Воспитание

Детский возраст есть возраст, подлежащий внушению. И потому самое важное в воспитании – это выбор внушений, могущих влиять на ребенка.

1

В настоящее время большинство людей только воображают себе, что они, исповедуя христианство, держатся христианской нравственности. В действительности они следуют только языческой нравственности, и эту нравственность ставят идеалом воспитания молодого поколения.

2

Люди более всего восприимчивы к внушению в детском возрасте. Рассуждение не имеет на них того влияния, которое имеет на них пример.

И потому тщетны и смешны все проповеди о поведении, читаемые детям, когда они на примере видят обратное проповеди.

3

...
Религия ребенка зависит от образа действия, а не от словесных наставлений его родителей. Внутренний и бессознательный идеал, двигающий их жизнью, вера их – вот что влияет на ребенка; слова же их, выговоры, наказания, вспышки даже для него не что иное, как случайности; веру же их он предчувствует и чувствует инстинктом.

Ребенок видит, каковы мы, сквозь то, чем мы хотим казаться; от этого-то его репутация физиономиста.

Вот почему первый принцип воспитания следующий: воспитывай сам себя; и первое правило, которому надо следовать для того, чтобы владеть волей ребенка, – овладей своею.

Амиель

4

...
Старшие, может быть, и толкуют детям, что не следует быть жестокими к животным и вообще ко всем слабым существам. Но стоит только ребенку войти в кухню, и он сейчас же увидит убитых и ощипанных кур и гусей. Какую же пользу могут принести детям прекрасные рассуждения о нравственности, которым так резко противоречат варварские и безнравственные поступки взрослых, совершающиеся у них на глазах?

Струве

5

...
Уменьшение потребностей – вот что следовало бы внушать во что бы то ни стало юношеству и для чего нужно бы стараться закалить его. Чем меньше потребностей, тем счастливей — старая, но далеко не признанная истина.

Лихтенберг

6

...
Склонность к приятной жизни для человека хуже всех бедствий в жизни. Поэтому в высшей степени важно, чтобы дети приучались еще с юных лет работать.

Кант

7

Для детей важнее всего приучить их к умеренности, простоте жизни, труду и милосердию. Но как же приучить их к этому, когда дети видят, что родители дорожат роскошью и увеличением ее, предпочитают праздность труду и живут в избытке среди людей нуждающихся.

Все нравственное воспитание детей сводится к доброму примеру. Живите хорошо или хоть старайтесь жить хорошо, и вы по мере вашего успеха в хорошей жизни хорошо воспитаете детей.

