Приближение Царства Божия

Главное изменение жизни народов – это изменение их верований.

1

...
Иисус, приближаясь к пределу Своей жизни, занят преимущественно двумя вопросами: вопросом о том злоупотреблении, которое сделают из Его имени, и об окончательном, после глубоких и разрушительных потрясений, утверждении Его закона. Христос перед смертью говорил Своим ученикам и всем людям, что явятся после него лжехристы и лжепророки и что надо остерегаться их, как бы они ни удивляли людей. Он говорит, что они будут могущественны и что могущество их соблазнит людей.

Он говорит о том, как будет можно узнать то, что учение их ложно. Узнать это можно по тому же, по чему мы узнаем хорошее дерево от дурного – по плодам. Если не будет в учении презрения к прелестям мира сего, не будет отречения от себя, не будет милосердия и любви ко всем без всякого разделения, везде, где этого не будет, не будет истинного христианского учения, а будут лжехристы и лжепророки. И Христос говорит, что их будет много. Они будут являться один за другим до тех пор, пока не придет тот день и час, про который знает только Отец Небесный.

Но час этот придет, придет время, когда все заколеблется в человеческих обществах, когда одни народы опрокинутся на другие, когда власти и силы начнут падать и сделается всеобщее смятение. Тогда-то, говорит Христос, и будет конец старого мира и начало нового мира и установления Царства Божия. И время этого нового мира недалеко, говорит Христос, потому что уже видно, что старый мир, мир лжехристов, лжепророков, уходит. И народы уже с радостью поднимают голову и оглядываются во все стороны, чтобы приветствовать пришествие Царства Божия.

По Ламенэ

2

...
Когда в древности народ был несчастен, пророки говорили ему: «Ты забыл Бога, отступил от Божьих путей, – иначе несчастие не постигло бы тебя. Ты жил не по вечным законам и не руководился ими, а следовал законам лжи, обмана, сознательно не почитая действительности, и теперь ты видишь, что долготерпение природы истощилось».

Все это вполне понятно простым, неразвращенным людям. Но в последнее время явились люди, которые природу считают мертвой, чем-то вроде недельных часов, сделанных много тысяч лет тому назад; они все еще тикают, но никуда не годятся. На таких людей никакие увещания и обличения не могут действовать. Но, к счастью, не все люди такие, и есть люди, понимающие то, что если жизнь их дурна, то виноваты в этом только они сами.

По Карлейлю

3

...
Как пьяный человек, стоящий на краю пропасти, отвечает глупым смехом и непристойными речами на предостережения людей, желающих удержать его от падения, так и наш мир, опьяненный разного рода нечистыми вожделениями, насмехается над пророками, хотящими спасти его от грозящей ему участи. Как и в древнее время, можно сказать теперь: «О Иерусалим, Иерусалим, избивающий пророков и камнями побивающий посланных к тебе! Сколько раз я хотел собрать детей твоих, как птица собирает птенцов своих под крылья, но ты не хотел этого».

Люси Малори

4

...
Человечество есть вечно учащийся человек. Отдельные люди умирают, но истина, до которой они додумались, та правда, которую они высказали, не погибает вместе с ними. Человечество хранит все это, и человек из могил умерших пользуется тем, что добыто людьми, жившими до него. Каждый из нас родится в мире верований человечества, жившего до нас; и каждый бессознательно вносит что-нибудь более или менее ценное для жизни человечества, которое ему унаследует. Воспитание человечества совершается подобно тем восточным пирамидам, для которых каждый проходивший мимо клал по камню. Мы, минутные жильцы, отзываемые для пополнения нашего воспитания в иное место, уходим; но воспитание человечества, хотя и медленно, но совершается непрерывно.

По Мадзини

__________________________________

Большая ошибка думать, что вера может быть одна на все времена. Чем больше живут люди, тем вера их становится понятнее и проще, тверже.

И нем понятнее, проще и тверже вера, тем согласнее и лучше жизнь людей.

Верить в то, что одна и та же вера годится для всех времен и не должна изменяться, все равно что верить в то, что те сказки, прибаутки, какие рассказывала тебе мать, когда ты был младенцем, – истинная правда, и тебе нельзя перестать верить в них.

