Милосердие

Богатому нельзя не быть немилосердным. Дай он волю естественному чувству милосердия, он скоро перестанет быть богатым.

1

...
Не крайняя ли несообразность в том, что мы сами сидим за трапезою в смехе и пресыщении, а между тем, слыша, как другие плачут, проходя по улице, не только не обращаем на их плач внимания, но еще негодуем на них и называем их обманщиками? Ты говоришь, обманщики. Но неужели из-за одного хлеба станет кто-нибудь обманывать? А если ты думаешь, что он обманывает, то тем более тебе надо сжалиться над ним и тем более нужно избавить его от нужды. Если же ты не хочешь подать, то, по крайней мере, не оскорбляй.

Иоанн Златоуст

2

...
Прежде отстань от хищения, а потом давай милостыню. Удержи руки от лихоимства и тогда простирай их на милостыню. Если же мы теми же самыми руками одних будем обнажать, а других одевать, то милостыня будет поводом к преступлению. Лучше не оказывать милосердия, чем оказывать такое милосердие.

Иоанн Златоуст

3

Ни на чем так не видна жестокость жизни богатых, как на их попытках милосердия.

4

У богатого на 3 человек 15 комнат, и нельзя пустить согреться и переночевать нищего.

У крестьянина 7-аршинная изба на 7 душ, и он охотно пускает странника.

5

...
Мы любим предметы за их несовершенство, которое божественно предопределено для того, чтобы законом человеческой жизни было усилие, а законом человеческого суда милосердие.

Джон Рёскин

6

...
Как первое правило мудрости состоит в познании самого себя, – хотя это всего труднее, – так и первое правило милосердия состоит в том, чтобы довольствоваться малым, хотя и это также трудно; и только такой довольный и умиротворенный человек и явится сильным для оказания милосердия другим.

Джон Рёскин

1

...
Кто имеет достаток, в мире, но, видя брата своего в нужде, затворяет от него сердце свое, – как пребывает в том любовь Божия? Дети мои! станем любить не словом или языком, но делом и истиною.

1 Ин., гл. 3, ст. 17–18

__________________________________

Для того чтобы любить не словом или языком, а делом и истиною, богатому надо давать просящему, как сказал Христос.

А если давать просящему, то, как бы много именья ни было у человека, он скоро перестанет быть богат. А перестанет быть богат, то исполнит то, что Христос сказал богатому юноше.

