Устройство жизни

Как одна свеча зажигает другую и одной свечой зажигаются тысячи, так и одно сердце зажигает другое, и зажигаются тысячи.

1

...
Остерегайтесь людей, отговаривающих вас от стремления к добру на том основании, что совершенство недостижимо.

Никогда не считайте бесполезным подчиняться влиянию, которое может пробудить в вас благородные чувства.

Джон Рёскин

2

Лучше верить в самое отдаленное и невозможное добро, чем верить в то, что хотя бы самое малое зло свойственно людям.

3

Чтение хороших книг есть внушение доброе; хорошее искусство есть такое же внушение добра; молитва есть самовнушение добра; но самое могущественное внушение добра есть пример доброй жизни. От этого-то добрая жизнь людей становится благом, – не для тех только, кто живет ею, но для всех тех, которые видят, знают и узнают впоследствии про такую жизнь.

4

Как часто приходится видеть, что человек добрый, умный, правдивый, зная незаконность, преступность дела, которое он делает – как, например, война, мясоедение, владение землей, на которой он не работает, уголовный суд и др., спокойно продолжает делать признаваемое им дурным дело. Отчего это удивительное явление? Происходит это оттого, что такой человек действует под влиянием внушения, которое сильнее требований его совести и разума. Часто можно видеть, или как внушение более и более овладевает человеком и он начинает делать дела, противные своей совести, или же как понемногу ослабевает такое внушение, усиливаются требования разума, начинаются колебания, и наконец разум одерживает победу.

5

...
Если вы хотите убедить человека в том, что он живет дурно, живите хорошо; но не убеждайте его словами. Люди верят тому, что видят.

Торо

6

...
Человек не заблуждается один. Заблуждаясь, всякий распространяет свое заблуждение между окружающими.

Сенека

7

...
Трудно привести к добру нравоучениями, легко примером.

Сенека

__________________________________

Бойтесь не только общества вредного для души и избегайте его, но дорожите общением добрым и ищите его.

