Вера

Во всякой вере истинно только то, что духовно.

1

...
Иисус не говорит самарянам: оставьте ваши верования, ваши предания для еврейских; он не говорит евреям: присоединяйтесь к самарянам; но он говорит самарянам и евреям: вы одинаково заблуждаетесь. Бог есть дух, и вера в него только внутренняя, не связанная ни с местом, ни с какой-либо внешней формой. Важен не храм и не служение в храме. Важен не Гаризим или Иерусалим. Настанет время и настало уже, когда будут поклоняться Отцу не в Гаризиме, не в Иерусалиме, но когда истинные поклонники будут поклоняться Отцу в духе и истине, ибо таких поклонников Отец ищет себе.

Он их искал во времена Иерусалима. Он их ищет еще и теперь. Когда же Он найдет их? Когда всякий, наскучив черпать из источников, которые не утоляют, скажет Иисусу: «Господи, дай мне этой воды, чтобы мне не иметь жажды и не приходить черпать сюда!»

Ламенэ

2

...
Христос пришел для того, чтобы открыть, что вечное не есть будущее, но только невидимое, – что вечность не есть тот океан, в который люди сносятся рекой времени, но что она вокруг них теперь и что их жизни только в той мере действительны, в какой они чувствуют ее присутствие. Он пришел, чтобы научить их, что Бог не есть случайная какая-то отвлеченность, бесконечно отделенная от них в далеком небе, но что Он – Отец, в котором они живут, движутся и существуют, и что служение, которое Он любит, не состоит в торжественном исполнении обрядов церкви, но в милосердии, справедливости, смирении и любви.

Фаррар

3

...
Бог есть дух, и поклоняться Ему надо в духе и истине.

Иоанна гл. 4, ст. 24

4

...
Религия, состоящая в положениях и движениях тела, ниже даже упражнений борца.

При отсутствии внутреннего ведения не хвались словесным почитанием божества.

Ложна та вера, которая говорит, что выгодно отказаться от настоящей жизни: разве не очевидно, что вечная жизнь начинается в этой жизни.

Человек, достигший совершенства, не делает различия между душою и всемирной природой, между собою и другим человеком.

Только тот из сынов человеческих заслуживает название святого, кто сознает Бога в своем сердце. Познай сам себя – и ты станешь божеством.

Не зная того, что начало жизни сейчас существует в твоем духе, зачем ты ищешь его, воображая, что его можно найти в другом месте? Кто поступает так, подобен человеку, который зажигает светильник при свете солнца.

Индийская Вамана Пурана

5

...
Нельзя сказать, чтобы для спасения души было безусловно необходимо признавать Христа во плоти; но для спасения души безусловно необходимо признавать Сына Божия, т. е. ту вечную мудрость Божию, которая проявляется во всех вещах и преимущественно в душе человека и более всего проявилась в Иисусе Христе. Без этой мудрости никто не может достигнуть состояния блаженства, потому что она одна указывает, что истинно и что ложно, что добро и что зло.

Спиноза

__________________________________

Не бойся откидывать от своей веры всё телесное, все видимое, осязаемое. Чем больше ты очистишь духовное ядро твоей веры, тем тверже она будет для тебя.

