Закон

Закон нравственный одинаково ясно выражен и истинной мудростью и истинной верой.

1

...
Не требуется исключительного глубокомыслия, чтобы понять, что надо сделать, чтобы воля была доброй. Неопытный в понимании мирового целого, неспособный разобраться, дать отчет во всех событиях, совершающихся в нем, – я спрашиваю себя только об одном: согласен ли я, чтобы побуждения, которыми я руковожусь в поступках, стали обязательным законом для всех. Если годны и негодны не только вследствие вреда, который может приключиться от них мне или другим, но потому, что они непригодны для того, чтобы стать основой законов, обязательных для всех; а между тем разум заставляет меня непосредственно уважать такие законы; хотя я еще и не понимаю, на чем основано это уважение, но понимаю то, что уважаю я в этих законах нечто такое, что по своей ценности далеко превосходит все подсказываемое мне склонностями и что поступать из одного только уважения к нравственному закону есть такой долг, перед которым должно отступить всякое другое побуждение.

Кант

2

...
И один из них, законник, искушая Его, спросил, говоря: Учитель! какая наибольшая заповедь в законе? Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим, и всею душою твоею, и всем разумением твоим. Сия есть первая и наибольшая заповедь. Вторая же, подобная ей: возлюби ближнего твоего, как самого себя. На сих двух заповедях утверждается весь закон и пророки.

Мф., гл. 22, ст. 35–40

3

...
Весь мир подчинен одному закону, и во всех разумных существах единый разум. И потому для разумных людей понятие о совершенстве одно.

Марк Аврелий

4

...
Помни, что есть Бог, который хочет не хвалы или славы от людей, созданных им по подобию своему, а того, чтобы они, руководясь данным им разумением, поступками своими уподоблялись ему. Ведь смоковница верна своему делу, собака, пчела также. А человек неужели не исполнит своего призвания. Но эти великие, святые истины меркнут в памяти твоей; суета ежедневной жизни, неразумный страх, немощь духа и привычка быть рабом заглушают его.

Марк Аврелий

5

...
Вечно новым и постоянно возрастающим удивлением и благоговением две вещи наполняют душу, чем чаще и постояннее ими занимается размышление: звездное небо надо мною и закон нравственности во мне.

Кант

6

...
Во всем, как хотите, чтобы с вами поступали люди, так поступайте и вы с ними: ибо в этом закон и пророки.

Мф., гл. 7, ст. 12

__________________________________

Нравственный закон так ясен, что людям нельзя отговариваться незнанием закона. Им остается одно: отрекаться от разума; они это и делают.

