Осуждение

Недобрые чувства вызывают осуждение людей, но очень часто осуждение людей вызывает в нас недобрые к ним чувства, и тем более недобрые, чем больше мы осуждаем их.

1

...
Не судите, да не судимы будете; ибо каким судом судите, таким будете судимы; и какою мерою мерите, такою и вам будут мерить. И что ты смотришь на сучок в глазе брата твоего, а бревна в твоем глазе не чувствуешь? Или, как скажешь брату твоему: дай я выну сучок из глаза твоего, а вот в твоем глазе бревно? Лицемер! вынь прежде бревно из твоего глаза, и тогда увидишь, как вынуть сучок из глаза брата твоего.

Мф., гл. 7, ст. 1–5

2

Одно из самых обычных и распространенных суеверий то, что каждый человек имеет свои определенные свойства, что бывает человек добрый, злой, умный, глупый, горячий, холодный и т. д. Люди не бывают такими.

Мы можем сказать про человека, что он чаще бывает добр, чем зол, чаще умен, чем глуп, чаще горяч, чем холоден, и наоборот, но будет неправда, если мы скажем про одного человека, что он всегда добрый или умный, а про другого, что он всегда злой или глупый. А мы всегда так делим людей. И это неверно.

3

...
Вы видите слабость ближнего, но не знаете, что, может быть, один из его поступков приятнее Богу, чем вся ваша жизнь. Если даже ваш ближний имел несчастие пасть, то вы не видали слез, пролитых им прежде, ни последующего затем раскаяния, и, между тем как Бог, свидетель его скорби и сокрушения, уже оправдал его, вы продолжаете осуждать его.

Из «Благочестивых мыслей»

4

Если между двумя людьми есть вражда, то виноваты оба. Какую бы величину ни помножить на нуль, будет нуль. Если же произведена вражда, то вражда была и в каждом из враждующих.

5

...
Если произошла ссора между людьми, то виноваты в ней, хотя бы в самых различных степенях, непременно оба ссорящиеся. Ведь при полной безупречности поведения одной из сторон так же невозможно возгореться ссоре, как невозможно зажечься спичке об абсолютно гладкую поверхность, например о зеркало.

Б.

6

...
Пойми хорошенько и постоянно помни, что человек всегда поступает так, как ему кажется лучше для себя. Если это на самом деле лучше для него, то он прав: если же он ошибается, то ему же хуже, потому что за всяким заблуждением непременно следует и страдание.

Если ты будешь постоянно помнить это, то ты ни на кого не станешь ни сердиться, ни возмущаться, никого не будешь ни попрекать, ни бранить и ни с кем не будешь враждовать.

Эпиктет

__________________________________

Живя с близким человеком, хорошо уговориться о том, чтобы останавливать друг друга, как скоро тот или другой начнет осуждать ближнего.

