Духовная природа

Все, что мы видим и знаем, мы видим и знаем не таким, каким оно есть в действительности, а каким оно представляется нашей познавательной способности.

1

...
Небо и земля велики, но они имеют цвет, образ и величину. В человеке же есть нечто, не имеющее ни цвета, ни образа, ни числа, ни величины, – и это нечто разумно.

Если бы мир сам по себе был неодушевлен, то он был бы одушевлен разумом только человека. Но мир бесконечен, разум же человека ограничен, и потому разум человека не может быть разумом всего мира.

Из этого видно, что мир должен быть одушевлен разумом, и разум этот должен быть бесконечен.

Конфуций

2

...
Когда говорят о небе, как о месте, где находятся блаженные, то обыкновенно представляют себе его где-то высоко над собою в необъятных мировых пространствах. Но при этом забывают о том, что наша земля, рассматриваемая из тех мировых пространств, так же представляется одною из небесных звезд и что жители тех миров с таким же правом могли бы показать на землю и сказать: «Видите вон ту звезду – место вечного блаженства, небесный приют, приготовленный для нас, куда мы когда-нибудь попадем». Дело в том, что по странной ошибке нашего ума полет нашей веры всегда соединен с понятием о восхождении вверх, причем не думают о том, что, как бы высоко мы ни поднялись, нам все-таки придется опять спуститься вниз, чтобы стать твердой ногой в каком-нибудь другом мире.

Кант

3

...
Вместо того чтобы говорить, что мир отражается в нас, скорее следовало бы сказать, что наш разум отражается в мире. Мы не можем иначе: мы должны признавать в мире порядок и мудрое управление – это вытекает из устройства наших мыслительных способностей. Но из этого совсем не следует еще, что нечто, необходимое для нашего мышления, таково и в действительности, так как о действительном устройстве внешнего мира мы не имеем никакого понятия.

Лихтенберг

4

...
Взгляните на эту разодетую тень, хилую, одержимую желаниями, нет в ней силы, не может она защищаться, истощено это тело, хилое и немощное, будто готово оно рассыпаться на куски, жизнь в нем уже переходит в смерть. Голый череп похож на тыкву, сорванную осенью. Можно ли радоваться, можно ли еще веселиться?

Эта крепость была сделана для костей, покрыта мясом и напитана соком крови, и вот – обитает в ней старость и смерть, гордость и высокомерие. Разрушаются драгоценные колесницы царей, старость близит к разрушению тело; только учение добрых не стареет, не рушится.

Буддийская мудрость

5

Стоит человеку взглянуть на себя как на телесное только существо, и он становится неразгадываемой загадкой, нераспутываемым противоречием.

__________________________________

Для того чтобы понимать истинное значение вещей, необходимо сводить все видимое к невидимому, все телесное к духовному.

