Знание

Знание – орудие, а не цель.

1

Люди мало знают оттого, что они стремятся познать или то, что не дано их пониманию, недоступно им: Бог, вечность, дух; или то, о чём не стоит думать: о том, как мерзнет вода, о теории чисел, о том, какие бактерии в какой болезни, и т. п.

Путь истинного знания один: знать нужно только то, как жить.

2

...
Для того чтобы вынуть занозившую ногу спицу, берут другую и с помощью ее вынимают занозу; когда же это сделано, бросают и ту, и другую. Точно также ум нужен только для того, чтобы устранить безумие, затемняющее зрение божественного я, но ум сам по себе не составляет достоинства. Он только орудие.

Браминская мудрость

3

...
– О, какой я несчастный! Мне хотелось заняться чтением прекрасной и полезнейшей книги, и вот вместо того изволь исполнять просьбы этого докучливого человека.

– А разве, – отвечу я тебе, – твоя обязанность в том и состоит, чтобы читать книги в то время, когда от тебя просят помощи? Тебе надо знать и помнить одно: что хочет Бог, чтобы ты сделал теперь, и чего Он не хочет. Недавно Он устроил так, чтобы ты был в одиночестве, чтобы ты беседовал сам с собою, читал, писал, подготовлялся к добрым делам. А сегодня Он послал к тебе людей, которые просят тебя помочь им делом. Этим самым Бог как бы говорит:

«Выходи из своего одиночества и покажи на деле то, чему ты выучился, потому что пришло время и тебе и людям увидать пользу того, о чем ты читал и думал».

Не ударь же лицом в грязь; не сетуй на людей за то, что они прервали твое занятие: ведь если б не было людей, то кому бы ты служил и к чему было бы читать книжки о том, как лучше служить людям?

Эпиктет

4

...
Наука должна быть употребляема на утверждение религии, а не на приобретение богатства.

«Гулистан» Саади

5

Люди, думающие, что главное дело в жизни – в знании, подобны тем бабочкам, которые летят на свечи – сами погибают и затемняют свет.

6

...
В слове ученый заключается только понятие о том, что кто-то много чему-то учился. Но это еще не значит, что он научился чему-нибудь.

Лихтенберг

__________________________________

Цель жизни – исполнение закона Бога, а не приобретение знаний.

