Лжеучение

Истинная религия не может быть противна разуму.

1

...
Не верьте тому, чтобы в деле религии можно бы было не доверять разуму. Вера в силу разума лежит в основании всякой другой веры. Нельзя верить в Бога, если мы умаляем значение той способности, посредством которой мы познаем Бога. Если после добросовестного и беспристрастного использования наших лучших способностей известное вероучение кажется нам противоречивым или не согласным с главными истинами, в которых мы не сомневаемся, мы, несомненно, должны воздержаться от веры в это учение. Я более убежден в том, что моя разумная природа от Бога, чем в том, что какая-либо книга есть выражение его воли

Чаннинг

2

...
Если бог, как предмет нашей веры, выше нашего разумения и мы не можем обнять его разумом, то из этого еще не следует, что мы должны пренебрегать деятельностью разума, считая ее вредною.

Хотя предметы веры, без всякого сомнения, находятся вне круга нашего разумения, выше его, однако разум и по отношению к ним имеет такое важное значение, что мы без него обойтись никак не можем.

Федор Страхов

3

...
Еще наивен, как взрослый ребенок, тот, кто может серьезно верить, что когда-то какие-то нечеловеческие существа растолковали нашему человеческому роду существование и цель его и всего мира. Нет иного откровения, кроме мыслей мудрецов, хотя мысли их и подвержены заблуждению, – по участи всего человеческого, и часто облекаются в форму удивительных аллегорий и мифов, принимая тогда название откровений. И потому, казалось бы, все равно, полагаться ли на свои мысли или на чужие, потому что мысли, которые передаются нам как откровения, все-таки только человеческие мысли. И все же – обыкновенно люди более склонны полагаться на чужие головы, обладающие будто бы сверхчеловеческими источниками мысли, чем на свои собственные. Впрочем, если принять в расчет все умственное неравенство людей, то, пожалуй, мысли одного действительно могут казаться сверхъестественным откровением для другого.

Шопенгауэр

4

...
Стараются сделать невозможным не только высказывание и передачу истины, но даже самое размышление о ней и открытие ее, с самого детства отдавая голову на обработку духовенству, которое так глубоко вдавит колею, в которой впредь будут двигаться основные мысли, что они в большинстве случаев сложатся и установятся на всю жизнь.

Шопенгауэр

5

Свет остается светом, хотя слепой и не видит его.

6

...
Доколе свет в вас, веруйте в свет, да будете сынами света.

Ин., гл. 12, ст. 36

__________________________________

Не подавлять свой разум, как этому учат лжеучители, нужно для того, чтобы познать истину, а, напротив, очищать, напрягать его, проверять им все, что предлагается.

