Осуждение

Осуждение ближнего есть забава, от которой людям, не понимающим всего вреда этой забавы, трудно удержаться. Понимая же весь вред осуждения, грешно не воздерживаться от него только из-за забавы.

1

...
По тем мыслям, которые человек высказывает, нельзя судить о том, как он поступал бы наделе. Также и наоборот: по делам человека очень трудно судить о том, ради чего он так поступает, какие у него в голове мысли, а в душе побуждения. Если я вижу, что человек без устали хлопочет, читает, пишет или работает с утра до ночи, или даже просиживает за своей работой целые ночи напролет, то я еще не скажу, что человек этот любит трудиться или трудится ради пользы людей, если я не знаю, зачем он все это делает. Ведь никто не скажет про человека, который по целым ночам кутит с распутными женщинами, что он полезен или что он любит трудиться. И не только скверные, но как будто и прекрасные дела часто делаются ради скверных целей, например, из-за денег или ради славы; и нельзя сказать про человека, поступающего так, что он трудолюбив и полезен, как бы неутомимо он ни работал и какие бы громкие дела ни совершал. Я скажу про человека, что он любит труд и полезен людям, только тогда, когда узнаю, что он трудится для души своей – для Бога.

Но чужая душа потемки. Как же я узнаю внутренние побуждения человека, известные только ему самому?

И выходит, что человек не может судить человека, т. е. осуждать или оправдывать его, ни хвалить, ни порицать.

Эпиктет

2

...
Желая судить меня, будьте не со мной, а во мне.

Мицкевич

3

Добрым так же трудно предполагать зло в других, как злым предполагать доброе.

4

В спорах забывается истина. Прекращает спор умнейший.

5

...
Главное наше несовершенство в нашем внутреннем зрении: мы страшно дальнозорки для того, чтобы увидать дурное в других, но дурное в нас невидимо для нас.

Браун

6

...
Тот истинно благороден, кто легко прощает заблуждения людей и в то же время так боится сделать что-нибудь дурное, как будто он никогда никого не прощал.

Плиний Младший

__________________________________

Как только начинаешь судить человека, помни о том, чтобы не сказать про него дурного даже и тогда, когда ты наверно знаешь про это дурное, а тем более когда ты не знаешь, а повторяешь только чужие слова.

