Любовь

Любовь к людям дает истинное, неотъемлемое внутреннее благо, соединяя человека с другими людьми и Богом.

1

...
Никто не может помешать духовному развитию человека, кроме его самого. Ни физическая слабость, ни умственная неспособность не могут быть препятствием к развитию духовной природы, ибо развитие духовной природы – только в увеличении любви, а ничто не может препятствовать этому увеличению.

Люси Малори

2

Разумный человек любит не потому, что ему выгодно, а потому, что он в самой любви находит благо.

3

...
Не сожалейте о прошлом, какая польза в сожалении? Ложь говорит: сокрушайся; правда говорит: только люби. Удали от себя все воспоминания. Не говори о прошедшем; живи в свете любви, и пусть проходит все остальное.

Персидская мудрость

4

У китайского мудреца спросили: «В чем наука?» Он сказал: «В том, чтобы знать людей». У него спросили: «В чем добродетель?» Он сказал: «В том, чтобы любить людей».

5

...
Человек не может достигнуть счастья, потому что чем выше его стремления к мирскому счастью, тем менее они осуществимы. Исполнение долга тоже не может дать счастья. Исполнение это дает мир, а не счастие.

Только божественная, святая любовь и слияние с Богом дают истинное благо, потому что если жертва стала радостью, постоянной, растущей, ненарушимой радостью, то душа обеспечена неперестающим благом.

Амиель

6

Постарайся полюбить того, кого ты не любил, осуждал, кто оскорбил тебя. И если тебе удастся это сделать, то ты испытаешь совершенно новое и удивительное чувство радости. Ты сразу увидишь в этом человеке того же Бога, который живет в тебе. И как свет ярче светит после темноты, так и в тебе, когда ты освободишься от нелюбви, сильнее и радостнее разгорится свет любви божеской.

7

...
Я сознаю в себе силу, которая со временем преобразит мир. Она не толкает и не давит, но я чувствую, как она понемногу и неудержимо влечет меня. И я вижу, что меня что-то притягивает, так же как я бессознательно притягиваю других. Я увлекаю их, и они увлекают меня, и мы сознаем стремление к новому соединению.

И я спросил ту силу, которая была во мне: кто ты?

И она ответила: я – любовь, владыка неба и хочу быть владыкой земли.

Я – могущественнейшая из всех сил небесных, и я пришла, чтобы образовать общество будущего.

Кросби

8

...
Как мать, рискуя своей жизнью, воспитывает и оберегает свое детище, свое единственное детище, так пусть каждый человек воспитывает и оберегает в себе дружелюбное чувство ко всему живому.

Метта-сутта

__________________________________

Бесстрашие, спокойствие, радость, которые дают любовь, так велики, что блага мирские, даваемые любовью (любовь людей), незаметны для человека, познавшего внутреннее благо любви.

