Свобода

Часто вся деятельность ума людей направляется не на то, чтобы открыть истину, а на то, чтобы скрыть ее. Такая деятельность ума – главная причина соблазнов.

1

Суд имеет целью только сохранение общества в настоящем положении и для этого преследует и казнит как тех, которые стоят выше общего уровня и хотят поднять его, так и тех, которые стоят ниже его.

2

Во всяком нравственном практическом предписании есть возможность противоречия этого предписания с другими предписаниями, вытекающими из той же основы.

Воздержание: что же, не есть и сделаться неспособным служить людям? Не убивать животных: что же, дать им съесть себя? Не пить вино: что же, не причащаться, не лечиться вином? Быть целомудренным: что же, желать прекращения рода человеческого? Не противиться злу насилием: что же, дать убить человеку самого себя и других?

Отыскивание этих противоречий показывает только то, что человек, занятый этим, не хочет следовать нравственному правилу.

Все одна и та же история: из-за одного человека, которому нужно лечиться вином, – не противиться пьянству. Из-за страха прекращения рода человеческого – не воздерживаться от распутства. Из-за одного воображаемого насильника – убивать, казнить, заточать.

3

...
Человек не может сделать всего, но то, что он не может сделать всего, не доказывает того, чтобы он должен был делать дурное.

Торо

4

С тех пор как есть люди, разумные существа, они различали добро от зла и пользовались тем, что до них в этом различении сделали люди, – боролись со злом, искали истинный, наилучший путь и медленно, но неотступно подвигались на этом пути. И всегда, заграждая этот путь, становились перед людьми различные обманы, имеющие целью показать им, что этого не нужно делать, а нужно жить, как живется.

5

...
Я люблю мужиков: они недостаточно учены, чтобы рассуждать превратно.

Монтескье

6

Удивляешься иногда, зачем человек защищает самые странные, неразумные положения: религиозные, политические, научные. Поищи – и ты найдешь, что он защищает свое положение.

__________________________________

Как только поступок объясняется сложным рассуждением, будь уверен, что поступок дурной. Решения совести прямы и просты.

