Знание

То, что называется наукой, представляет или самую важную человеческую деятельность, когда цель ее открыть законы жизни людей, или самое ничтожное и одуряющее занятие – исследование всего того, что может вызвать любопытство праздных людей.

1

Казалось бы, что для того чтобы признать важность занятия тем, что называется наукой, надо бы доказать, что эти занятия полезны. Люди же науки обыкновенно утверждают, что так как мы занимаемся известными предметами, то занятия эти, наверное, когда-нибудь, где-нибудь и для кого-нибудь будут полезны.

2

Существует грубое научное суеверие, происшедшее из того же источника, как и религиозное суеверие из желания потворства человеческим слабостям, и столь же, если не более, вредное, чем религиозное. Люди заблуждаются, живут дурно. Естественное свойство людей в том, чтобы, сознав неправильность своей жизни, постараться изменить ее, но вот является «наука»: наука государственного, финансового, церковного, уголовного, полицейского и всякого другого права, наука политическая экономия, история и самая модная – социология, и оказывается, что дурная жизнь людей происходит по неизменным законам, и дело людей не состоит в том, чтобы бороться с своими слабостями и изменять свою жизнь от худшего к лучшему, а только в том, чтобы присутствовать при течении своей жизни по законам, открываемым учеными. Суеверие это так явно противоречит и здравому смыслу и совести человеческой, что оно никогда не могло бы быть принято людьми, если бы оно не было так успокоительно, оправдывая людей в их дурной жизни.

Никогда никакие религиозные суеверия не производили, не могут произвести такого зла людям, как это.

3

...
У нас не хватает знаний, чтобы понять даже хоть жизнь человеческого тела. Посмотрите, что нужно знать для этого: телу нужно место, время, движение, теплота, свет, пища, вода, воздух и многое другое. В природе же все так тесно связано между собою, что нельзя познать одного, не изучив другого. Нельзя познать части, не познав целого. Жизнь тела нашего мы поймем только тогда, когда изучим все то, что нужно ему, а для этого необходимо изучить всю вселенную. Но вселенная бесконечна, и познание ее недостижимо для человека. Следовательно, мы не можем вполне уяснить себе и жизнь нашего тела.

Паскаль

4

Изучать ненужные для духовной жизни науки, как астрономия, математика, физика и т. п., так же, как пользоваться всякими удовольствиями, играми, катаниями, прогулками, можно тогда, когда эти занятия не мешают исполнению обязанностей, но одинаково безнравственно заниматься науками, не содействующими истинному, духовному благу человечества, как и удовольствиями, в ущерб своих прямых обязанностей.

__________________________________

Наука не есть то, что люди назовут этим именем, а то, что составляет высший и нужнейший для блага людей предмет познания.

