Семья

Семейная связь только тогда тверда и дает благо людям, когда она не только семейная, но и религиозная, когда все члены семьи верят одному Богу и закону Его.

Без этого семья – источник не радости, но страдания.

2

Самое обычное и несправедливое оправдание своих дурных поступков – это благо семьи.

Скаредность, взяточничество, угнетение рабочих, нечестные промыслы – все это оправдывается любовью к семье.

3

...
Связи семьи и отечества не могут и не должны ограничивать душу. Человек со дня рождения окружен малым числом людей, с тем чтобы нежность этих людей вызывала в нем чувство любви к человеку. Но когда привязанности семейные и народные становятся исключительными и благодаря этому исключают всеобщие требования человеческого рода, тогда вместо того, чтобы быть воспитательницами сердца, они становятся его могилой.

Чаннинг

4

Любовь к семье есть чувство себялюбивое и потому может быть причиной, но не оправданием несправедливых, недобрых поступков.

5

...
И дали знать Ему: Мать и братья Твои стоят вне, желая видеть Тебя. Он сказал им в ответ: мать Моя и братья Мои суть слушающие слово Божие и исполняющие его.

Лк., гл. 8, ст. 20–21

6

...
Кто любит отца или мать более, нежели Меня, недостоин Меня; и кто любит сына или дочь более, нежели Меня, недостоин Меня.

Мф., гл. 10. ст. 31

1

«Если кто приходит ко Мне и не возненавидит отца своего, и матери, и жены, и детей, и братьев, и сестер, а притом и самой жизни своей, тот не может быть моим учеником» (Ев. Лк: 14,26). «Возненавидит» – в этом стихе не значит то, чтобы Христос отвергал семью иди учил ненависти к ней, а значит только то, «что сказано в стихе 24 8-й гл. Луки, – то, что Христу и ученикам и подражателям Его близки и любезны люди не по семейным связям, а по связи их с Богом и потому друг с другом.

Стихи эти обыкновенно соблазняют людей, имеющих в виду состояние человека распутного и более нравственно высокое состояние человека семейного, но не имеющих в виду состояния человека религиозного, для которого состояние семейное не есть высшее состояние, а, напротив, большей частью представляет преграду для достижения этого высшего состояния.

8

...
Одни люди ищут блага во власти, другие в любознательности, в науках, третьи в наслаждениях. Эти три рода вожделений образовали три различных школы, и все философы следовали какой-либо из трех. Те же, которые более других приблизились к истинной философии, поняли, что всеобщее благо – предмет стремления всех людей – не должно заключаться ни в одной из частных вещей, которыми могут владеть только некоторые и которые, будучи разделены, скорее огорчают их обладателя отсутствием недостающей части, чем доставляют наслаждение тою частью, которая ему принадлежит. Они поняли, что истинное благо должно быть таково, чтобы им могли обладать все сразу, без убыли его и без зависти, и чтобы никто не мог потерять его помимо своей воли.

Паскаль

__________________________________

В любви к семье нет, в нравственном смысле, ничего ни хорошего, ни дурного, как и в любви к своей личности: и то и другое – естественные явления. Любовь к семье, так же как и к своей личности, переходя свойственные ей границы, может быть пороком, но никогда не может быть добродетелью.

