Вера

Вера определяет жизнь.

1

Религиозное познание есть то, на котором зиждется всякое другое. И оттого оно предшествует всякому познанию.

2

Чтобы понять то, что люди все равны, что человеку лучше отдать свою жизнь для служения другим, чем заставлять других людей служить себе, нужно определить свое отношение к миру, а такое определение отношения человека к миру дает только религия.

3

Попытки основать нравственность помимо религии подобны тому, что делают дети, которые, желая пересадить нравящееся им растение, отрывают от него не нравящийся им и кажущийся им лишним корень и без корня втыкают растение в землю. Без религиозной основы не может быть никакой настоящей непритворной нравственности, точно также как без корня не может быть настоящего растения.

4

Доброму, живущему хорошей жизнью крестьянину священник задал на духу обычный вопрос: верует ли он в Бога?

«Грешен, не верю», – отвечал мужик.

«Как? не веришь в Бога?»

«Не верю, батюшка. Если бы верил, разве я бы жил так? Сам только о себе думаешь: ешь, пьешь, а Бога и братьев забываешь».

Что бы было, если бы все понимали веру, как этот крестьянин, и верили бы в закон Христа?

5

Есть две веры: вера доверия к тому, что говорят люди, – это вера в человека или в людей, и таких вер много различных; и вера в свою зависимость от Того, Кто послал меня в мир. Это вера в Бога, и такая вера одна для всех людей.

6

Вера есть неизбежное свойство души.

Человек неизбежно верит во что-нибудь. Он неизбежно верит, потому что кроме тех предметов, которые он знает, он еще входит в отношение с тем, чего он не может знать, а вместе с тем знает, что это есть. Отношение к этому непостижимому и есть вера.

7

Всякий человек всегда чувствует одинаково ничтожество всего того, что понятно, также как и величие чего-то непонятного и важнейшего.

8

В каком бы ни находился человек положении, всегда достаточно идеала, данного Христом в Его учении, для того чтобы получить самое верное указание тех поступков, которые должно и которых не должно совершать. Но надо верить этому учению вполне, этому одному учению, и перестать верить во все другие, точно также как мореходу надо верить в компас и перестать приглядываться и руководиться тем, что видишь по сторонам.

9

Есть люди, которые утверждают, что у них нет никакой веры. Это неправда. Они только не знают своей веры или не могут, или не хотят высказать ее, но она есть у них. Отрекаются же они от своей веры только потому, что чувствуют, что она нехороша.

10

...
«Религия» человека состоит не из тех многих вещей, в которых он сомневается и которым старается верить, но из того немногого, в чем он уверен и вера во что не требует от него никакого труда.

Карлейль

__________________________________

Старайтесь сознать свою веру в то, во имя чего вы живете. Это поможет вам исправить ее, если она ошибочна, и утвердиться в ней, если она истинна.

