Мудрость

Мудрость достигается внутренней работой в уединении и такой же работой над самим собою в общении с людьми.

1

...
Слушай, будь внимателен, но говори мало. Никогда не говори, если тебя не спрашивают, но если тебя спрашивают, отвечай тотчас же и коротко и не стыдись, если ты должен признаться, что не знаешь того, о чем тебя спрашивают.

Не спорь ради спора.

Не хвастайся.

Не ищи высшего места и не принимай, если даже тебе и предложат его.

В безразличных делах, т. е. таких, где не приходится изменять долгу, сообразуйся с привычками и желаниями тех, с кем живешь.

Не старайся делать что-либо, не составляющее твоей обязанности и не содействующее удобству твоих сожителей, а то эта привычка сделается идолом. А каждый человек должен разбивать своих идолов.

Суфийская мудрость

2

...
Лишь чужими глазами можно видеть свои недостатки.

Китайская пословица

3

...
Каждый человек имеет в другом зеркало, в котором он может ясно разглядеть свои собственные пороки, недостатки и всякого рода дурные стороны; но мы большею частью поступаем при этом, как собака, которая лает на зеркало в том предположении, что видит там не себя, а другую собаку.

Шопенгауэр

4

...
«Познай самого себя» есть основное правило. Но неужели вы думаете, что можно познать себя, всматриваясь в себя? Нет. Вы можете познать себя только присматриваясь к тому, что вне вас. Сравнивайте ваши силы с силами других, ваши интересы с их интересами; старайтесь думать о своих интересах как о чем-то второстепенном, преклоняйтесь перед достоинствами других, исходя из уверенности, что в вас, вероятно, нет ничего особенного.

Джон Рёскин

5

...
Если мы сойдемся трое, то я наверное найду двух учителей. Доброму человеку я буду стараться подражать, а глядя на дурного человека, буду стараться исправить себя.

Китайская мудрость

6

...
Многому я научился у своих наставников, еще более у своих товарищей, но более всего у своих учеников.

Талмуд

7

...
Когда видишь святого человека, думай о себе, не можешь ли и ты быть таким же. Когда видишь развратника, подумай о себе, нет ли и в тебе тех же пороков.

Китайская мудрость

8

«Будь осторожен, когда хочешь в человеке бить по дьяволу, как бы не задеть в нем Бога». Это значит то, что, осуждая человека, не забывай того, что в нем дух Божий.

9

«С грехом ссорься, с грешником мирись». Ненавидь дурное в человеке, а человека люби.

10

Любовь истинная не на словах, а на деле не только не может быть глупа, но только одна любовь дает истинную проницательность и мудрость.

__________________________________

Живя с людьми, не забывай того, что ты узнал в уединении. И в уединении обдумывай то, что узнал из общения с людьми.

