Закон

Для того чтобы человеку узнать тот закон, которому он подчинен и который дает ему свободу, ему надо подняться из телесной жизни в духовную.

1

...
Пославший меня есть истинен, и что Я слышал от Него, то и говорю миру.

Не поняли, что Он говорил им об Отце.

Итак, Иисус сказал им: когда вознесете Сына Человеческого, тогда узнаете, что это Я и что ничего не делаю от Себя, но как научил Меня Отец Мой, так и говорю.

Ин., гл. 8, ст. 26–28

1

Признание своей жизни не в своей личности, а в том духе Божьем, который живет в каждом человеке, Христос называет вознесением Сына Человеческого.

2

...
Христос был истинный пророк. Он видел тайну души. Он видел величие человека. Он был верен тому, что в вас и во мне. Он видел Бога воплощенным в человеке. И в состоянии величественного восторга Он сказал: «Я божественен, Бог действует чрез меня, чрез Меня говорит. Хочешь видеть – смотри на себя, когда ты думаешь и чувствуешь так же, как Я теперь думаю и чувствую». И люди услыхали эти слова и в следующем поколении сказали: «Это был Иегова, сошедший с неба. И я убью всех тех, кто скажет, что это был человек».

Способы выражения, Его язык. Его притчи заняли место Его истины; церкви основывались не на Его истинах, а на Его сравнениях. И христианство стало мифом так же, как прежние поэтические учения греков, египтян.

Он уважал Моисея и пророков, но не считал нужным удерживать их первобытные откровения и подчинял их вечному откровению сердца. Познав тот повелевающий закон, который живет в сердцах людей, он не подчинил этот закон никакому другому. Он признал этот закон самим Богом.

Эмерсон

3

...
Я и Бог – одно! – сказал учитель. Но если вы считаете за Бога мое тело, то ошибаетесь. Если принимаете за Бога мое нетелесное существо, особое от других существ, тоже ошибаетесь. Не ошибетесь только тогда, когда поймете в себе истинное мое я, то, которое действительно едино с Богом и одно во всех людях. Для того чтобы познать это я, надо возвысить в себе человека. И когда возвысите, увидите, что между вами и другими людьми нет никакой разницы.

Нам только кажется, что мы отдельные существа, как кажется всякому цветку на яблоне, что он отдельное существо, а все они – только цвет одной яблони и все произошли от одного зародыша.

Федор Страхов

4

...
Надо жить короткий срок этой жизни по закону вечной жизни.

Торо

5

«Душа человеческая по природе своей христианка».

Христианство воспринимается людьми всегда как что-то забытое, вдруг вспомнившееся. Христианство поднимает человека на такую высоту, с которой ему открывается радостный мир, подчиненный разумному закону. Чувство, испытываемое человеком, узнающим истину христианства, подобно тому, которое испытал бы человек, запертый в темной, душной башне, когда бы он поднялся на высшую, открытую площадку башни, с которой увидел бы невидный прежде прекрасный мир.

__________________________________

Сознание подчинения закону человеческому порабощает, сознание подчинения божескому закону освобождает.

