Богатство

Для языческого мира богатство составляет славу и величие. Для христианина богатство есть обличение его слабости или лжи. Сказать: богатый христианин – все равно что сказать: безногий скакун.

1

...
Люди так погрязли в материальных интересах, что на проявления души человеческой, выражающиеся в отношениях к людям, смотрят только с точки зрения улучшения своего имущественного положения. Их уважение измеряется богатством того и другого, а не внутренним достоинством человека, Но человек истинно просвещенный стыдится своих владений, своих денег из уважения к своему разумному я.

Эмерсон

2

...
Послушайте вы, богатые, плачьте и рыдайте о бедствиях ваших, находящих на вас. Богатство ваше сгнило, и одежды ваши изъедены молью. Золото ваше и серебро изоржавело, и ржавчина их будет свидетельствовать против вас и съест плоть вашу, как огонь: вы собрали себе сокровища на последние дни. Вот плата, удержанная вами у работников, пожавших поля ваши, вопиет, и вопли жнецов дошли до слуха Господа Саваофа.

Послание Иакова, гл. 5, ст. 1–4.

3

...
Я вижу всюду заговор богачей, ищущих своей собственной выгоды под именем и предлогом общего блага.

Томас Мор

4

...
Бедность научает нас и мудрости, и терпению. Ведь и Лазарь жил в бедности и, однако, был увенчан; и Иаков желал иметь только хлеб, и Иосиф находился в крайней бедности и был не только рабом, но и узником, и, однако ж, поэтому мы еще более удивляемся ему. Мы не столько восхваляем его в том случае, когда он раздавал пшеницу, сколько в том, когда находился в темнице, – не столько тогда, когда имел на себе царский венец, сколько тогда, когда был в оковах, – не тогда, когда восседал на троне, а когда подвергался козням и был продан. Итак, представляя себе все это и помышляя о венцах, сплетаемых этими подвигами, будем удивляться не богатству и почестям, не удовольствиям и владычеству, а бедности, оковам, узам и терпению ради добродетели.

Иоанн Златоуст

5

...
Обладание богатством есть школа гордости, жестокости, самодовольного невежества и разврата.

Пюисьё

6

...
Бесчувственность богачей не так жестока, как их сострадание.

По Руссо

__________________________________

Не уважать надо богатых, а удаляться от их жизни, жалеть их. Богатому должно не гордиться своим богатством, а стыдиться его.

