Война

...
До тех пор, пока будет насилие, будет и война. Победить насилие можно не насилием, а непротивлением ему и неучастием в нем. Но что подумает тогда то лучшее человечество о той так называемой утонченной цивилизации, которой мы так гордимся? А почти то же, что мы думаем о древнемексиканском народе и его каннибализме, в одно и то же время воинственном, набожном и животном.

Летурно

1

...
Если бы мои солдаты начали думать, ни один не остался бы в войске.

Фридрих II

2

Дикий инстинкт военного убийства так заботливо в продолжение тысячелетий культивировался и поощрялся, что пустил глубокие корни в мозгу человеческом. Надо надеяться, однако, что лучшее, чем наше, общество сумеет освободиться от этого ужасного преступления.

3

...
И я понял дисциплину, именно то, что капрал всегда прав, когда он говорит с солдатом, сержант – когда он говорит с капралом, унтер-офицер – когда он говорит с сержантом, и т. д. до фельдмаршала, хотя бы они говорили, что дважды два – пять. Сначала это трудно понять, но пониманию этого помогает то, что в каждой казарме висит табличка, и ее прочитывают, чтобы уяснить свои мысли. На этой табличке написано все то, что может желать сделать солдат, как, например, возвратиться в свою деревню, отказаться от исполнения службы, не покориться своему начальнику и прочее, и за все это обозначены наказания: смертная казнь или пять лет каторжной работы.

Эркман-Шатриан

4

...
Я купил негра, он мой. Он работает, как лошадь, я плохо кормлю его, так же одеваю и бью его, когда он не слушается. Что же тут удивительного? Разве мы лучше обращаемся с своими солдатами? Разве они не лишены свободы так же, как этот негр? Разница только в том, что солдат стоит гораздо дешевле. Хороший негр стоит теперь по крайней мере 500 экю, хороший солдат стоит едва 50. Ни тот, ни другой не может уйти с того места, где их держат, и того и другого бьют за малейшую ошибку, жалованье почти одинаково, но негр имеет преимущество перед солдатом в том, что не подвергает опасности свою жизнь, а проводит ее с своей женой и детьми.

Анатоль Франс

__________________________________

Война уничтожится только тогда, когда люди не будут принимать никакого участия в насилии и будут готовы нести все те гонения, которым они могут подвергнуться за это. Это одно средство уничтожения войны.

