Воздержание

Если чувствуешь иногда, что, несмотря на все желание победить страсть, страсть преодолевает тебя, то не думай, что ты не можешь победить страсть. Это доказывает только то, что на этот раз ты не мог этого сделать. Возница не бросает вожжей оттого, что не сразу остановит коней, но продолжает тянуть – и кони останавливаются. Так и ты: не удержался один раз, продолжай бороться и наверное победишь ты, а не страсти.

1

...
Настраивать свой ум выше своих влечений – это и есть смысл воздержания. О нем один из отцов церкви говорит, что это не добродетель, а великое дело добродетели.

Джонсон

2

Приучайся повелевать над жадностью, сном, роскошью, гневом.

3

...
Тот, кто победил себя, гораздо больший победитель, чем тот, кто победил тысячу раз тысячу людей в сражении. Лучше победить себя, чем всех других людей.

Тот, кто победил других людей в сражении, может быть побежден, но тот, кто победил себя и владеет собою, останется навсегда победителем.

[Дхаммапада] Буддийская мудрость

4

...
Владеть собою настолько, чтобы уважать других, как самого себя, и поступать с ними так, как мы желаем, чтобы с нами поступали, – вот что можно назвать учением о человеколюбии. Выше этого нет ничего.

Конфуций

5

...
Молодой человек! отказывай себе в удовлетворении твоих желаний (в увеселениях, в роскоши и т. п.), если и не из намерения совсем отказаться от удовлетворения их, то из желания иметь в виду все более возрастающее наслаждение. Такая бережливость по отношению к твоему жизненному чувству сделает тебя, благодаря отсрочке наслаждения, в действительности богаче. Сознание, что наслаждение находится в твоей власти, плодотворнее и обширнее, чем удовлетворенное посредством этого наслаждения чувство, потому что вместе с удовлетворением оно уничтожается.

Кант

6

...
Страсть в сердце человека сначала – паутина, потом – толстая веревка.

Страсть вначале – как чужой, после – как гость и, наконец, как хозяин дома.

Талмуд

1

...
Всякая невоздержанность есть зачаток самоубийства; это невидимый поток под домом, который рано или поздно подмоет его фундамент.

Блекки

8

...
Истинно могуч тот, кто побеждает самого себя.

Восточная мудрость

9

...
Главные мои желания в том, чтобы никогда не сердиться, всегда говорить правду, говорить ее любовно, так, чтобы никого не оскорбить, быть терпимым с нетерпимыми, добрым с осуждающими, свободным от страсти среди страстных. Вот в чем мои главные желания.

[Дхаммапада] Буддийская мудрость

__________________________________

Воздержание не достигается сразу, но всегда может быть достигнуто. Жизнь всякого человека идет не к усилению страстей, а к ослаблению их.

Время помогает усилиям и воздержанию.

