Идеал

Для того чтобы идти, надо знать, куда идешь. То же нужно и для того, чтобы разумно и хорошо жить. Надо знать, куда ведет жизнь и моя, и всех людей.

1

...
Совершенство свойственно Богу. Желать совершенного – свойственно человеку.

Гёте

2

...
Жизнь дана не затем, чтобы веселиться не трудясь. Нет, жизнь – это борьба и поход. Борьба добра со злом, справедливости с неправдой, свободы с гнетом, любви с похотями личности; жизнь – это шествие нашего «я» к осуществлению того идеала, который сияет брезжущей зарей нашему уму и нашему сердцу.

Иосиф Мадзини

3

Мы все знаем, что живем не так, как надо, и не так, как мы могли бы жить. Вот эту-то мысль о том, что жизнь может и должна быть лучше, надо никогда не оставлять. Но помнить об этом надо не затем только, чтобы осуждать теперешнюю жизнь, а затем, чтобы устанавливать лучшую жизнь. Надо верить, что жизнь должна быть лучше, чем теперешняя, и жить так, чтобы она могла становиться лучше.

4

Часто люди говорят: «Человек слаб, святым не сделаешься, нечего и стараться, а будем жить как все». В этих словах большая ошибка. Стараться жить хорошо надо не для того, чтобы сделаться святым, а для того, чтобы становиться лучше, чем был. В этом главное дело жизни всех людей. И в этом благо и каждого человека, и всего человечества.

5

...
Идеал в тебе самом. Препятствия к достижению его – в тебе же. Твое положение есть тот материал, из которого ты должен осуществить этот идеал.

Карлейль

6

Совершенство только тогда совершенство, когда осуществление его возможно только в мысли, когда оно представляется достижимым только в бесконечности и когда поэтому возможность приближения к нему бесконечна.

__________________________________

Надеяться и верить, что добро, которое мы сознаем, осуществится и в нас, и в мире, есть главное условие возможности его осуществления. Не верить же в это и думать, что всегда мы будем такими же плохими, как теперь, и все люди будут всегда жить так же дурно, как живут теперь, есть главное препятствие приближению к его осуществлению.

