Божественная природа души

Жизнь есть сознание своей божественной сущности, заключенной в пределах.

1

...
Единственная непосредственная достоверность есть достоверность сознания.

Декарт

2

...
Берклей и Фихте правы и Эмерсон тоже: мир есть только подобие чего-то; волшебные сказки, легенды также истинны, как и естественная история, – даже более, так как они – более понятные подобия. Истинно существует только душа. Что же все остальное? Тень, предлог, образ, подобие и сновидение. Одно сознаваемое нами духовно. Мир – это какая-то игра, цель которой – образование и усиление души. Истинно есть только сознание и солнце его – любовь.

По Амиелю

3

Под ногами морозная, твердая земля, кругом огромные деревья, над головой пасмурное небо, тело свое чувствую, занят мыслями, – а между тем знаю, чувствую всем существом, что и крепкая, морозная земля, и деревья, и небо, и мое тело, и мои мысли – случайно, что все это только произведения моих пяти чувств, мое представление, мир, построенный мною, что все это таково только потому, что я составляю такую, а не иную часть мира, что таково мое отделение от мира. Знаю, что стоит мне умереть – и все это не исчезнет, но видоизменится, как бывают превращения в театрах: из кустов, камней сделаются дворцы, башни и т. п. Смерть произведет во мне такое превращение, если только я не совсем уничтожусь, а перейду в другое, иначе отделенное от мира существо. Теперь я себя, свое тело со своими чувствами считаю собою, тогда же совсем иначе выделится что-то в меня. И тогда весь мир, оставаясь таким же для тех, которые живут в нем, для меня станет другим. Ведь мир такой, а не иной только потому, что я считаю собою то, а не другое отделенное от мира существо. А отделенных от мира существ может быть бесчисленное количество.

4

...
Ищите Бога в своем собственном сердце, вы не найдете Его больше нигде.

Алманзор дар Гафед

5

Жизнь наша есть наше сознание себя вечным, бесконечным, т. е. безвременным и внепространственным духом, ограниченным условиями временных и пространственных явлений.

__________________________________

Человеческое сознание есть сознание божества.

