Уныние

Уныние есть такое состояние души, при котором человек не видит смысла ни в своей, ни во всей жизни мира.

1

Есть люди, которые, находясь в унынии или раздражении, любуются на свое состояние, даже гордятся им. Это все равно как, выпустив вожжи от лошади, которая несет тебя под гору, ты еще стал бы хлестать ее кнутом.

2

Уныние и дурное расположение духа не только мучительно для окружающих, но и заразительно, и потому порядочный человек, так же как он все неприятные для других дела делает в уединении, так же в уединении предается и своему унынию и раздражению.

3

Думать, что внешние причины влияют на душевное состояние человека, есть вредное и очень обычное заблуждение. Состояние тела, усталость, голод, болезнь влияют на душевное состояние человека, сознающего духовную основу своей жизни, только в том смысле, что ослабляют его деятельность, но не изменяют ее направления. Только люди, живущие одной внешней жизнью (дети, нерелигиозные люди), изменяют вследствие внешних причин все свое отношение к жизни: впадают в уныние или раздражение и осуждают и ненавидят то, что прежде хвалили и любили.

4

Не верь себе, когда все представляется тебе в мрачном свете, все кажутся виноватыми, всем хочется сказать и даже сделать злое. Смотри на себя в таком состоянии, как на пьяного, ничего не предпринимая, и дожидайся, когда пройдет это состояние. Чем меньше будешь делать, находясь в этом состоянии, тем скорее оно пройдет: это воздержание так же нужно, как для пьяного сон.

5

Большинство людей, которых называют злыми, сделались такими только оттого, что принимали свое дурное расположение духа за свое законное состояние и отдавались ему.

6

Когда мир кажется некрасивым, люди неприятными и недобрыми и все дела их глупыми и гадкими, спеши воспользоваться этим состоянием, обратив внимание на себя, и ты увидишь в себе то, чего не видал прежде, и это признание своей гадости будет на пользу тебе.

7

...
Мало бывает несчастий безысходных; отчаяние более обманчиво, чем надежда.

Вовенарг

8

Никогда не унывай.

9

Человек обязан быть счастлив; если он несчастлив, то он виноват.

10

Мне кажется, что человек должен за первое правило себе поставить – быть счастливым и довольным. Надо стыдиться, как дурного поступка, своего недовольства и знать, что если у меня или во мне что-нибудь не ладится, то мне не рассказывать надо об этом другим и не жаловаться, а поскорее постараться поправить то, что не ладится.

11

Помоги мне, Господи, не переставая радоваться, исполняя в чистоте, смирении и любви волю твою.

12

И физические страдания, и периоды упадка духа – удел здешней жизни, и надо дожидаться, пока пройдет и то, и другое или сама жизнь эта.

__________________________________

Когда испытываешь чувство недовольства всем окружающим и своим положением, уйди, как улитка в свою раковину, в сознание своего назначения в мире и выжидай времени, когда пройдут те условия, которые ввели тебя в это состояние, и ты будешь опять в силах делать свое дело жизни.

