Война

Кроме всех бедствий и ужасов войны, одно из величайших зол ее – это извращение умов: существует войско, военные издержки, надо объяснить это. Разумно объяснить нельзя, и потому извращается разум.

1

...
Вот что говорит в сказке Вольтера выставляемое им лицо Микромегас, существо с другой планеты, разговаривающий с людьми.

– О вы, разумные атомы, в которых вечное существо выразило свое искусство и свое могущество, вы, верно, пользуетесь чистыми радостями на вашем земном шаре, потому что, будучи так мало материальны и так развиты духовно, вы должны проводить вашу жизнь в любви и мышлении, так как в этом настоящая жизнь духовных существ.

На эту речь все философы покачали головами, и один из них, наиболее откровенный, сказал, что за исключением малого числа мало уважаемых деятелей, все остальное население состоит из безумцев, злодеев и несчастных.

– В нас больше телесности, чем нужно, если зло происходит от телесности, и слишком много духовности, если зло происходит от духовности, – сказал он. – Так, например, в настоящую минуту тысячи безумцев в шляпах убивают тысячи других животных в чалмах или убиваемы ими, и так это ведется с незапамятных времен по всей земле.

– Из-за чего же ссорятся маленькие животные?

– Из-за какого-нибудь маленького кусочка грязи, величиной с вашу пятку, – отвечал философ, – и ни одному из людей, которые режут друг друга, нет ни малейшего дела до этого кусочка грязи. Вопрос для них только в том, будет ли этот кусочек принадлежать тому, кого называют султаном, или тому, кого называют кесарем, хотя ни тот, ни другой никогда не видал этого кусочка земли. Из тех же животных, которые режут друг друга, почти никто не видал того животного, ради которого они режутся.

– Несчастные, – вскрикнул житель планеты Сириуса. – Можно ли представить себе такое безумное бешенство! Право, мне хочется сделать три шага и раздавить весь муравейник этих смешных убийц.

– Не трудитесь делать это, – отвечали ему. – Они сами заботятся об этом. Впрочем, и не их надо наказывать, а тех варваров, которые, сидя в своих дворцах, предписывают убийства людей и велят торжественно благодарить за это Бога.

Вольтер

2

...
Может ли быть что-нибудь нелепее того, что человек имеет право убить меня, потому что он живет на той стороне реки и что его государь в ссоре с моим, хотя я и не ссорился с ним?

Паскаль

3

...
Придет время, когда народы поймут безумие войны.

Четыре века тому назад жители Пизы и Лукки были разделены между собой такой жестокой ненавистью, что она казалась вечной и что самый ничтожный носильщик Пизы считал бы постыдной изменой воспользоваться чем-нибудь от самого первого гражданина Лукки. И что же осталось теперь от этой ненависти? Что останется от нелепой ненависти пруссака к французу? Можно быть смело уверенным, что эти чувства покажутся нашим потомкам, как ненависть афинян к спартанцам или жителей Пизы к жителям Лукки. Люди поймут, что у них есть более нужные дела, чем нападение друг на друга; что их общие враги – это нищета, невежество, болезни; и что усилия их должны быть направлены против этих ужасных бедствий, а не против своих сотоварищей в несчастии.

Шарль Рише

4

...
Различные государства Европы накопили долг в 130 миллиардов, из которых около 110 сделано в продолжение одного века. Весь колоссальный долг этот сделан исключительно для расходов по войне. Европейские государства держат в мирное время в войске более 4 миллионов людей и могут довести это число до 19 миллионов в военное время. Две трети их бюджетов поглощены процентами на долг и содержание армий сухопутных и морских.

Молинари

5

...
Если бы путешественник увидал на каком-нибудь отдаленном острове людей, дома которых были бы обставлены заряженными орудиями и вокруг этих домов ходили бы днем и ночью часовые, он не мог бы не подумать, что на острове живут одни разбойники. Разве не то же с европейскими государствами?

Как же мало влияния имеет на людей религия, или как мы еще далеки от истинной религии!

Лихтенберг

__________________________________

Не пытайся ни оправдывать, ни отрицать войны и существования военного сословия: всякое приложение разумных доводов к делу явно дурному может только извратить ум и сердце.

