Божественная природа души

Если человек сознает и чувствует Бога в своей душе, он сознает и чувствует свое единство со всеми людьми мира.

1

...
Все души принадлежат к одной и той же семье, все одного происхождения, одной природы, все оживотворены одним и тем же светом и все стремятся к одному и тому же центру, одному и тому же благу. Эта величайшая для нас истина, лежащая в основе всякой религии, не только доказывается разумом, но мне представляется несомненным свойством нашей природы.

Чаннинг

2

...
Тот, кто обожает Высшего, у того гордость исчезает из сердца, также как свет костра при свете солнца. Тот, чье сердце чисто и в ком нет гордости, кто кроток, постоянен и прост, кто смотрит на всякое существо, как на своего друга, и любит каждую душу, как свою, кто одинаково обращается с каждым, с нежностью и любовью, кто желает творить добро и оставить тщеславие, – в сердце того человека живет владыка жизни.

Как земля украшается прекрасными растениями, которые она производит, так же украшается добродетелями тот, в душе которого живет владыка жизни.

Вишну Пурана

3

...
В тебе, во мне, во всяком другом пребывает Бог жизни; напрасно ты сердишься на меня, не переносишь моего приближения: знай, что мы все равны, и потому не будь горд, как бы ни было высоко твое положение.

Индийская Махмуд Гаша

4

...
Нельзя найти следов земного происхождения душ. В душах нет ничего составного, ничего, что могло бы возникнуть или образоваться на земле; нет даже ничего сродного с влагой, воздухом или огнем. В самом деле, ни в воде, ни в воздухе, ни в огне нет ничего, что обладало бы способностью помнить, понимать, мыслить, удерживать прошлое, заглядывать в будущее и постигать, осмысливать настоящее. Все это свойственно только духовным существам, т. е. богам, и вы никогда не будете в состоянии указать этому иного происхождения, кроме божественного. А потому всякое существо, раз оно ощущает, мыслит, живет, действует, должно быть небесного нетожественного происхождения и потому должно быть вечным. Бога нельзя представить себе иначе, как духовным, свободным от примеси чего-либо тленного. Таков же и человеческий дух.

Цицерон

5

...
Одна великая мысль завладела моей душой. Мысль эта есть сознание величия моей души, ее единения с Богом не вследствие слепого подчинения Ему, но вследствие ее способности воспринимать Его, вследствие ее способности совершенствования, вследствие ее предназначения к невыразимому величию, вследствие ее бессмертия.

Амиель

__________________________________

Все люди – дети одного отца, и потому неестественно не любить братьев.

