Мудрость

Не думай, чтобы мудрость представляла из себя свойство только особенных людей. Мудрость необходима всем людям и потому свойственна всем людям. Мудрость в том, чтобы знать свое назначение и средства исполнять его.

1

...
Тремя путями можем мы прийти к мудрости: во-первых, путем размышлений, это – путь самый благородный; во-вторых, путем подражания, это – путь самый легкий, и, в-третьих, путем опыта, это – путь самый тяжелый.

Конфуций

2

...
Достоинство человека измеряется не той истиной, которой он владеет, а тем трудом, который он приложил для ее приобретения.

Лессинг

3

...
Жизнь – школа, в которой неудача – лучший учитель, чем удача.

Сулейман Гренадский

4

...
Хочешь себя изучить – посмотри на людей и дела их. Хочешь людей изучить – в сердце к себе загляни.

Шиллер

5

...
Понимать вещи – значит побывать в них и потом выйти из них. Нужно, стало быть, пленение и потом освобождение; очарование и потом разочарование; увлечение и охлаждение. Тот же, который находится еще под очарованием, так же как и тот, который не был очарован, – одинаково не могут понимать. Мы знаем хорошо только то, чему прежде поверили и потом обсудили. Чтобы понимать, надо быть свободным, но прежде этого быть плененным.

Амиель

6

...
Когда продолжительность жизни человека или народа нам представляется такой же ничтожной, как и жизнь мушкарки, и, наоборот, жизнь мушкарки так же бесконечна, как и жизнь небесного тела со всей его пылью народов, мы чувствуем себя и очень малыми и очень великими, и мы со всей высоты небесных пространств можем рассматривать наше собственное существование и те маленькие вихри, которые волнуют нашу маленькую Европу. Вот что делает мысль свободной.

Амиель

7

...
Изнутри или сзади светит через нас свет, – мы можем знать, что мы ничто, а что всё этот свет. То, что мы обыкновенно называем человеком – едящее, пьющее, сажающее, считающее существо, – не представляет нам человека в его истинном свете, но, напротив, показывает нам его в ложном. Истинный человек – это та душа, которая живет в нем. Если бы он только проявил ее делами, мы бы преклонялись перед ней.

Мудрая пословица говорит: «Бог приходит к нам без звона». Это значит, что нет перегородки между нами и началом всего, нет стены между человеком – последствием и Богом – причиною.

Эмерсон

8

...
Душа сама в себе есть и свой судья и свое прибежище. Не оскорбляй твою сознающую душу – высшего внутреннего судью.

Ману

__________________________________

Нет таких положений и нет таких незначительных дел, в которых не могла бы проявиться мудрость.

