Женщина

Назначение женщины и мужчины одно и то же: служение Богу. Но способы служения того и другого пола различны и точно определены. И потому каждый пол должен служить Богу своим, определенным для него способом. Главное, исключительное дело женщины, ей только одной предоставленное и необходимое для жизни и совершенствования человечества, – это рождение и первое воспитание детей. И потому на это дело и на то, что соприкасается с ним, должны быть направлены все силы и внимание женщины. Женщина может делать все то, что делает мужчина, но мужчина не может делать того, что делает женщина (деторождение и первое воспитание). И потому женщина должна полагать все силы на то, чтобы хорошо делать то дело (деторождения и первого воспитания), которое она одна может делать.

1

Женщина, мать семейства, которая не умеет быть счастлива дома, не будет счастлива нигде.

2

Служение человечеству само собою разделяется на две части: одно – увеличение блага в существующем человечестве, другое – продолжение самого человечества. К первому призваны преимущественно мужчины; ко второму призваны преимущественно женщины.

3

...
Мужчина и женщина – те две ноты, без которых струны человеческой души не дают правильного и полного аккорда.

Иосиф Мадзини

4

Существует странное, укоренившееся заблуждение о том, что стряпня, шитье, стирка, нянчанье составляют исключительно женское дело и что делать это мужчине – даже стыдно. А между тем стыдно обратное: стыдно мужчине, часто незанятому, проводить время за пустяками или ничего не делать, в то время как усталая, часто слабая, беременная женщина через силу стряпает, стирает или нянчит больного ребенка.

5

...
Весь мир и все в нем прекрасно, но самое прекрасное в мире – это добродетельная женщина.

Магомет

6

Добродетели женщины и мужчины одни и те же: воздержание, правдивость, доброта. Но в женщине те же добродетели получают особенную прелесть.

7

Деторождение есть для женщины школа самоотречения. Воспитав в себе способность самоотречения, женщина легко проявляет ее и в других условиях жизни.

8

Женщина, старающаяся походить на мужчину, так же уродлива, как женоподобный мужчина.

9

Истинное и прочное соединение мужчины и женщины – только в духовном общении. Половое общение без духовного – источник страданий для обоих супругов.

10

Женщина делает большое дело: рожает детей, но не рожает мыслей, это делает мужчина. Женщина всегда только следует тому, что внесено мужчиной и что уже распространено, и дальше распространяет. Так и мужчина только воспитывает детей, а не рожает.

__________________________________

Пока ты не замужем и с тех пор, как ты освободилась от деторождения, делай все то, что делает мужчина; но знай, что дело, в котором ничто не может заменить женщины, это – деторождение и первое воспитание.

