Вегетарианство

Не убий относится не к одному убийству человека, но и к убийству всего живого. И заповедь эта была записана в сердце человека, прежде чем она была услышана на Синае.

1

Как бы убедительны ни были доводы против безубойного питания, но человек не может не испытывать жалости и отвращения к убийству овцы или курицы, и большинство людей всегда предпочтут лишиться удовольствия и пользы мясной пищи, чем самим совершать эти убийства.

2

«Но если надо жалеть овец и кроликов, то надо жалеть и волков и крыс», – говорят враги вегетарианства. – Мы и жалеем их и стараемся жалеть их, отвечают вегетарианцы, и отыскиваем против наносимого ими вреда средства помимо убийства, и средства эти находятся. Если же вы говорите то же о насекомых, то мы хотя не испытываем к ним непосредственной жалости (Лихтенберг говорит, что жалость наша к животным прямо пропорциональна их величине), но думаем, что можно испытывать и к ним жалость (как Сильвио Пеллико к пауку), и против них могут быть найдены средства помимо убийства.

«Но ведь растения тоже живые существа, и вы уничтожаете их жизнь», – говорят еще противники вегетарианства. Но этот самый довод лучше всего определяет сущность вегетарианства и указывает средства удовлетворения его требованиям. Идеальное вегетарианство есть питание плодами, т. е. оболочкой семени, заключающей жизнь: яблоки, персики, арбузы, тыквы, ягоды. Гигиенисты признают эту пищу самой здоровой, и при этой пище человек не уничтожает жизнь. Знаменательно при этом еще то, что приятность вкуса плодов, оболочки семян, делает то, что люди, срывая и съедая плоды, разносят их по земле и размножают.

3

По мере просвещения и увеличения населения люди переходят от поедания людей к поеданию животных, от поедания животных к питанию зернами и кореньями и от этого способа питания к самому естественному питанию плодами.

4

Захват крупными собственниками больших пространств земли сделал то, что плоды составляют роскошь. Чем равномернее распределена земля, тем больше разводят плодов.

5

...
Чтение и письмо отнюдь не составляют образования, если они не помогают людям быть добрее ко всем тварям.

Джон Рёскин

__________________________________

Неразумие, незаконность и вред, нравственный и вещественный, питания мясом в последнее время до такой степени выяснился, что мясоедение держится теперь уже не рассуждениями, а только внушением давности, преданием, обычаем. И потому в наше время уже не нужно доказывать всем очевидное неразумие мясоедения. Оно само собой прекращается.

