Соблазн

Поступок, сделанный только для славы людской, всегда дурной, какие бы ни были его последствия. Поступок, в котором в равной доле участвовало желание добра и желание славы людской, – поступок безразличный.

Хороший поступок только такой, в котором главная побудительная причина – исполнение воли Бога.

1

...
Свободное существо, которое отдается самому себе, этим же самым отдает себя дьяволу; в нравственном мире нет земли без хозяина, а неопределенные земли принадлежат лукавому.

Амиель

2

...
Если бы ты ведал, из какого источника текут людские суждения и интересы, то перестал бы домогаться одобрения и похвалы людей.

Марк Аврелий

3

Если заботишься об одобрении людей, то никогда ни на что не решишься. Оценки людей бесконечно разнообразны. Ты скажешь: «Я ищу одобрения хороших людей», – но ведь хорошими людьми ты называешь тех, которые, ты знаешь, одобрят предполагаемый тобою поступок.

4

...
Мы не довольствуемся нашей истинной внутренней жизнью, мы хотим жить еще другою, воображаемой жизнью в мыслях людей, и мы заставляем себя казаться для этого не тем, что мы в действительности. Мы непрестанно трудимся, украшая это воображаемое существо, и пренебрегаем действительным. Если мы обладаем спокойствием, верностью, великодушием, мы стараемся как можно скорее возвестить об этом, с тем чтобы присвоить эти добродетели воображаемому существу.

Чтобы придать эти качества воображаемому существу, мы способны лишить себя их. Мы готовы быть трусами, только бы прослыть за храбрых.

Паскаль

5

В каждом хорошем поступке есть доля желания одобрения людей. Беда, если поступок делается только для славы людской: если же в желании добра и участвует доля желания одобрения, добрый поступок остается добрым. Но насколько бы он был лучше, если бы делался только для Бога.

__________________________________

Пусть одобрение людей будет последствием твоего поступка, а не целью.

Для того чтобы приучить себя жить только для Бога, хорошо делать такие дела, о которых никто никогда не узнает. Делай такие дела, и ты узнаешь особенную радость.

