Вера

Религия говорит человеку, что он такое и что такое тот мир, среди которого он живет. Нравственное учение есть указание той деятельности, которая вытекает из религиозного понимания жизни.

1

...
Посему говорю вам: не заботьтесь для души вашей, что вам есть и что пить, ни для тела вашего, во что одеться. Душа не больше ли пищи и тело – одежды?

Взгляните на птиц небесных: они не сеют, не жнут, не собирают в житницы; и Отец ваш Небесный питает их. Вы не гораздо ли лучше их?

Да и кто из вас, заботясь, может прибавить себе росту хотя на один локоть?

Итак, не заботьтесь и не говорите: что нам есть? или что пить? или во что одеться?

Идите же прежде Царства Божия и правды Его, и это все приложится вам.

Итак, не заботьтесь о завтрашнем дне, ибо завтрашний день сам будет заботиться о своем. Довольно для каждого дня своей заботы.

Мф., гл. 6, ст. 25–27, 31, 33–34

2

...
Кто, имея хлеб в корзине, спрашивает: что я буду есть завтра? – принадлежит к маловерующим.

Талмуд

3

...
Лучшее богопочитание – то, которое делается без надежды на достижение какой-либо цели; худшее такое, которое имеет в виду определенную цель.

Тот, кто обожает высшее существо, должен созерцать его во всяком творении.

Агни Пурана

4

Несомненно то, что преподавать религиозные системы есть насилие, есть тот соблазн детей, про который говорил Христос. Какое право имеем мы преподавать то, что оспариваемо огромным большинством: троицу, чудеса Будды, Магомета, Христа? Одно, что мы можем и должны преподавать детям, это то, что обще всем религиям и понятно всякому: нравственное учение любви и единения.

5

...
Будда сказал: есть трудные вещи в мире: будучи бедным, быть милосердным; будучи богатым и знатным, быть религиозным; подавить похоть и плотские желания, видеть приятный предмет и не желать приобрести его; переносить оскорбления без злобы; изучать предмет до самого основания; не осуждать невежественного; избегать споров; совершенно освободиться от самолюбия и быть одинаковым ко всем людям в своем сердце и в жизни.

Китайский буддист

6

Бога не слушаются, а обожают. Лучше не обожать, а слушаться.

7

Живи до веку и до вечеру, работай, как будто будешь жить вечно, а поступай с людьми, как будто умрешь сейчас.

8

...
Религия, рассматриваемая сама по себе, есть признание всех наших обязанностей заповедями Бога.

Кант

__________________________________

Нравственное учение неполно, если оно не религиозно, т. е. необязательно. Религия не нужна, если она не нравственна, не ведет к доброй жизни.

