Слияние своей воли с волей Бога

Чем больше слил человек свою волю с волей Бога, тем тверже человек в своих поступках.

1

Мы не знаем и не можем знать, для чего мы живем, какое для жизни мира мы делаем дело, но мы знаем, что если мы покорно исполняем волю Пославшего, то делаем, что должно, и нам хорошо. Лошадь, запряженная в воз, не может знать, куда, зачем и что она везет; но если она кротка и смирна и везет, то она знает, что она работает хозяину, и ей хорошо. Так же и люди. «Иго мое благо и бремя Мое легко», – сказал Христос. То, чего хочет от нас Бог, легко и благо для нас, если мы только делаем то, что Он от нас хочет.

2

...
Исполняй волю Бога, как свою, тогда Он будет исполнять твою волю, как Свою; поступись своим желанием в угоду Его желанию, тогда Он сделает, что другие поступятся своими желаниями в угоду твоим желаниям.

Талмуд

3

...
Какая сила в человеке, который действует всегда по воле Бога и во всем Ему покорен!

Марк Аврелий

4

...
Когда на большой дороге грабят разбойники, то путешественник не выезжает один: он выжидает, не поедет ли кто-нибудь со стражей, присоединяется к нему и тогда уж не боится разбойников.

Так же поступает в своей жизни и разумный человек. Он говорит себе: «В жизни много всяких бед. Где найти защиту, как уберечься от всего этого? Какого дорожного товарища подождать, чтобы проехать в безопасности? За кем ехать следом – за тем ли или за другим? За богатым ли, за важным вельможей или за самим царем? Но уберегут ли они меня? Ведь и их грабят и убивают, и они так же бедствуют, как и другие люди. Может быть еще и то, что тот, с кем я пойду, сам нападет на меня и ограбит. Какого же мне найти себе такого сильного и верного дорожного товарища, который был бы мне защитой и сам не напал бы на меня? За кем мне идти следом?»

Только один есть такой верный товарищ. Товарищ этот – Бог. За ним надо идти, чтобы не попасть в беду. А что значит идти за Богом? Это значит желать того, чего Он хочет, и не желать того, чего Он не хочет. А как достигнуть этого? Понять Его законы и следовать им.

По Эпиктету

5

Только тогда работник будет хорошо исполнять свое дело, когда он поймет свое положение. Учение Христа завладевает человеком только тогда, когда человек ясно поймет, что жизнь его – не его, а Того, кто дал ее, и что цель жизни не в человеке, а в воле Того, кто дал ее, и что поэтому надо узнать и делать ее.

6

...
Ты ничего не желаешь; не думай, что это то, что нужно: нужно желать того, чего хочет Бог.

Амиель

7

...
Не думай, что твое положение таково, что ты в нем не можешь сделать того, что предназначено человеку. На всякой точке земли мы одинаково близки к небу и к бесконечному.

Амиель

__________________________________

Путь доброй жизни узкий. Но узнать его легко. Мы познаем его так же легко, как узнаем путь, проложенный досками через трясину. Как только в ту или другую сторону сошел с него, попал в трясину неразумия и зла. Разумный человек, оступившись в трясину, тотчас же ворочается на доски, безумный же все дальше и дальше забивается в трясину, и все труднее и труднее ему выбраться из нее.

