Искусство

Ни в какой области нет такого злоупотребления словом, как в оценке произведений – в особенности мнимого – искусства.

1

...
Мы только тогда бываем вполне удовлетворены впечатлением от художественного произведения, когда оно оставляет после себя нечто такое, чего мы, при всем усилии мысли, не можем довести до полной ясности.

Шопенгауэр

2

...
Искусство есть такое воздействие на людей, при котором в душах их таинственное становится очевидным, смутное делается ясным, сложное – простым, случайное – необходимым. Истинный художник всегда упрощает.

По Амиелю

3

...
Если целый мир, как представление, есть лишь видимость, то искусство есть разъяснение этой видимости, камер-обскура, показывающая предметы чище и позволяющая лучше обозревать и охватывать их. Искусство есть зрелище в зрелище, сцена на сцене, как в «Гамлете».

Шопенгауэр

4

...
Человек, одаренный обыкновенными чувствами, сообразует мысли с вещами; художник сообразует вещи со своими мыслями. Обыкновенный человек считает природу неизменно укрепленной и твердой; художник – текучей, переливающейся и кладет на нее отпечаток своего существа. Для него непокорный мир покорен и податлив; он одевает прах и камни человеческими свойствами и превращает их в выражения разума.

Эмерсон

5

...
Помните, что ничего нельзя делать прекрасного из соперничества, ничего благородного из гордости.

Джон Рёскин

6

Науки и искусства могут быть нужны народу только тогда, когда люди, живущие среди народа и как народ, не заявляя никаких прав, будут предлагать ему свои научные и художественные услуги, принять или не принять которые будет зависеть от воли народа.

7

Есть два несомненных признака истинной науки и истинного искусства: первый, внутренний – тот, что служитель науки и искусства не для выгоды, а с самоотвержением исполняет свое призвание, и второй, внешний – тот, что произведение его понятно всем людям.

8

Наука и искусство так же тесно связаны между собой, как легкие и сердце, так что если один орган извращен, то и другой не может правильно действовать.

Наука истинная изучает и вводит в сознание людей те истины знания, которые людьми известного времени и общества считаются самыми важными. Искусство же переводит эти истины из области знания в область чувства.

__________________________________

Занятие искусством хотя и не такое высокое дело, каким считают его обыкновенно те, которые занимаются им, но дело небесполезное и доброе, если оно соединяет людей и вызывает в них добрые чувства; занятие же искусством таким, которое одобряется богатыми классами нашего мира, – искусством, разъединяющим людей и вызывающим в них недобрые чувства, есть дело не только бесполезное, но вредное.

