Смерть

Если человек есть только телесное существо, то смерть есть конец всего. Если же человек есть существо духовное и тело есть только ограничение духовного существа, то смерть – только изменение.

1

Наше тело ограничивает то божественное, духовное начало, которое мы называем душою. И это-то ограничение, – как сосуд дает форму жидкости или газу, заключенному в нем, – дает форму этому божественному началу. Когда разбивается сосуд, то заключенное в нем перестает иметь ту форму, которую имело, и разливается. Соединяется ли оно с другими веществами? получает ли новую форму? – мы этого ничего не знаем, но знаем наверное то, что оно теряет ту форму, которую оно имело в своем ограничении, потому что то, что ограничивало, разрушилось, но не можем знать ничего о том, что совершится с тем, что было ограничено. Душа после смерти становится чем-то другим – таким, о чем мы судить не можем.

2

Эмерсона, утверждавшего свое бессмертие, спросили: «Ну а как же, когда мир кончится?» Он отвечал: «Для того чтобы не умереть, я не нуждаюсь в мире».

3

Смирение нужно не только для жизни, но нужно и для смерти. Надо сделаться малым перед людьми, перед собою, чтобы войти в дом Бога. Отрекись от себя, и ты сольешься с Ним. Чем больше отречения, тем ближе к нему, тем легче смерть.

4

...
Смерть есть только один шаг в нашем непрерывном развитии. Таким же шагом было и наше рождение с той лишь разницей, что рождение есть смерть для одной формы бытия, а смерть есть рождение в другую форму бытия.

Смерть – это счастье для умирающего человека. Умирая, перестанешь быть смертным. Я не могу смотреть на эту перемену с ужасом, подобно некоторым людям. По-моему, смерть есть перемена к лучшему. Разве мы не безумны, когда говорим о приготовлении к смерти? Наше дело – жить. Тот, кто умеет жить, сумеет и умереть.

Я хочу жить, душа наша никогда не говорит нам, что мы умрем. Чувства умирают, а чувства-то и создали смерть. Так стоит ли беспокоиться о ней разумным людям?

Теодор Паркер

5

...
Последний день несет нам не уничтожение, а только перемену.

Цицерон

6

Жизнь есть освобождение души (духовной, самобытно живущей сущности) от тех условий телесной личности, в которые она поставлена.

__________________________________

Для человека, живущего духовной жизнью, нет смерти.

