Лжеучение

Чем ближе люди к истине, тем они терпимее к чужим заблуждениям. И наоборот.

1

Только люди неверующие, т. е. не верующие в духовную основу жизни и принимающие за веру усвоенные ими внешние приемы, могут быть нетерпимы. Они нетерпимы, потому что не понимают того, что истинная вера не зависит от воли человека. От этого-то и происходило и происходит то, что, начиная от фарисеев, замучивших Христа, и до теперешних светских начальников, самые неверующие люди всегда гнали и гонят верующих. От этого же происходило и происходит и то, что гонения эти всегда не только не ослабляли, а всегда усиливали веру верующих.

2

...
Бог водворяет веру в сердце человека с помощью совести и разума. Водворять веру силою и угрозами нельзя: силою и угрозами водворяют не веру, а ужас. Не следует осуждать и укорять неверующих и заблуждающихся: они без того достаточно несчастны от своих заблуждений.

Следовало бы укорять их только в том случае, если бы это могло принести им пользу, но это, наоборот, только больше отталкивает их и тем причиняет им вред.

Паскаль

3

Есть несомненное правило, которое мы должны всегда помнить: это то, что если доброе дело не может быть совершено без отступления от добра, то или это дело не доброе, или время этого дела еще не наступило.

4

Нет ничего более недостойного разумного существа, как то, чтобы плакаться на то, что то, что наши отцы считали истиной, оказалось ложью.

Не лучше ли искать новых основ единения таких, которые заменили бы прежние.

Мартино

5

...
Веру, как любовь, нельзя вызвать насильно. Поэтому вводить ее или стараться утвердить государственными мероприятиями – дело рискованное, ибо как попытка принудить к любви вызывает ненависть, так попытка принудить к вере вызывает неверие.

Шопенгауэр

6

...
Отрицание религии – естественное последствие нетерпимости и властолюбия духовенства.

Варбюртон

1

...
Неверующие люди бывают также нетерпимы, как и грубоверующие.

Дюкло

__________________________________

Истинная вера не нуждается во внешней поддержке ни насилия, ни торжественного блеска. Не нуждается и в заботах о распространении. (У Бога времени много. Тысячи лет как один год.) Тот, кто хочет поддержать свою веру насилием или внешними торжественными приемами, хочет поскорее распространить ее, – тот сам мало или вовсе не верит.

