Вера

Одно из самых грубых суеверий есть суеверие большинства так называемых ученых нашего времени о том, что человек может жить без веры.

1

...
Всегда, во все века люди жаждали знать или иметь по крайней мере какое-нибудь понятие о начале или конечной цели своего земного существования, и религия являлась, чтобы удовлетворить этому требованию их и чтобы осветить ту связь, которая соединяет всех людей, как братьев, имеющих один общий источник происхождения, одну общую задачу жизни и одну общую конечную цель.

Иосиф Мадзини

2

Истинная религия есть такое установленное человеком отношение к окружающей его бесконечной жизни, которое связывает его жизнь с этою бесконечностью и руководит его поступками.

3

Сущность всякой религии состоит только в ответе на вопрос, зачем я живу и какое мое отношение к окружающему меня бесконечному миру. Нет ни одной религии, от самой возвышенной и до самой грубой, которая не имела бы в основе своей этого установления отношения человека к окружающему его миру.

4

...
Религия есть высший и благороднейший деятель в воспитании человека, величайшая сила просвещения, между тем как внешние проявления веры и политическая своекорыстная деятельность суть главные препятствия движению вперед человечества. Деятельность и духовенства, и государства противоположны религии. Сущность религии, вечная и божественная, одинаково наполняет сердце человека везде, где только оно чувствует и бьется. Все наши исследования указывают нам на единую основу всех великих религий, на единое учение, развивающееся с самого начала жизни человечества до настоящего дня.

В глубине всех вер течет поток единой вечной истины.

Пускай парсы носят свои таовиды, евреи свои филактерии, Христиане свой крест, мусульмане свой полумесяц, но пусть все они помнят, что это только внешние знаки, но основная сущность всех религий – любовь к ближнему – одинаково требуется Ману, Зороастром, Буддой, Моисеем, Сократом, Гиллелем, Иисусом, Павлом, Магометом.

Морис Флюгель

5

...
Не содержание известных учений как божественных откровений (ибо это называется богословием), но содержание всех наших обязанностей вообще, как Божьих заповедей, составляет сущность всякой религии.

По Канту

__________________________________

Жизнь человека без веры – жизнь животного.

