Приближение Царства Божия

Люди знают, в чем добрая жизнь всего человечества и как она может быть достигнута; а если они знают это, то рано или поздно достигнут такой жизни.

1

...
Иисус предвидел конец старого общества, уже потрясенного в своих нравственных основах. Он делает ученикам предсказание о том, что храм, вещественный знак учрежденного людьми строя жизни, должен быть разрушен, чтобы быть замененным установлением более совершенным. И к этому предсказанию, долженствовавшему сбыться вскорости, он прибавляет предсказание подобных же событий, которые совершатся в позднейшие времена, и представляет эти события в тех же знакомых образах, в каких конец мира представлялся его современникам.

Мы живем теперь в предсказанное им время. От одного конца земли до другого все расшаталось. Во всех учреждениях, каких бы то ни было, во всех различных системах, на которых основалась общественная жизнь народов, нет ничего твердого. Все чувствуют, что все это скоро должно разрушиться, и в этом храме также не останется камня на камне. Но как разрушение Иерусалима и храма его, из которого удалился Бог живой, предуготовляло сооружение нового града и нового храма, куда по своей воле стекутся люди всех колен и всех народов, – так и из развалин нынешних храмов и городов воздвигнется новый город и храм, предназначенный стать всемирным храмом и общей родиной рода человеческого, теперь еще разъединенного враждебными друг другу учениями, делающими братьев чужими и сеющими среди них безбожное ненавистничество и отвратительные войны. Когда придет тот, знаемый одним Богом час соединения народов в одном храме и в одном граде, тогда наступит воистину воцарение Христа, окончательное выполнение Его божественного дела. Ведь он и пришел научить людей только тому, чтоб они соединились в законе любви. Пусть зарождение этого святого общества будет болезненно, что же в этом? Вы не должны страшиться последней борьбы зла с добром, которая готова уже возродиться: ваш долг бороться. Каждый из вас – воин Божий. Но в наше время ошаления и безумной гордости берегитесь лжехристов и лжепророков. Христос не в пустыне. Он не в скрытых местах и уже, конечно, ни в одном из собраний тех людей, которые, отделяясь от других, думают, что им одним предназначено спасение, и этим самым отрицают Христа, разрушившего все преграды между людьми и обещавшего мир и радости вечные всякому, кто, любя Бога больше всего и ближнего, как самого себя, воплотит в делах своих эту двойную любовь. Где эта любовь, там и Христос. Не ищите Его в другом месте: вы найдете лишь обманчивую тень.

Ламенэ

2

...
Те, кто на вершине горы, видят восход солнца раньше обитателей равнин. То же с теми, кто находится на духовных высотах: они видят небесный восход солнца раньше живущих плотской жизнью. Но приходит время, и солнце подымается настолько, что становится видимо и всем.

Из «Передовой мысли мира»

3

...
Неужели нельзя надеяться, что придет день, когда люди найдут, что жить для других так же легко, как они часто находили, что легко умирать за них? Нужны только подъем и просветление духа в людях, чтобы сделать жизнь человека благородным и прекрасным служением братьям, с которыми Бог соединил его.

Браун

4

...
Мое воображение отказывается рисовать то блаженное время, когда кроткие наследуют землю. Но день этот неизбежно настанет, и надежды бедных не тщетны. Не силой, не властью, а духом Своим призовет Он кротких на суд Свой и научит их путям Своим.

Джон Рёскин

5

...
Могущественные силы работают в мире. Никто не может остановить их. Признаки этого: понимание христианства, уважение к человеку, новое чувство братства и одинакового отношения всех людей к Отцу всех. Мы видим это, мы чувствуем это. И перед этим падут все угнетения. Общество, молчаливо проникнутое этим духом, переменит свою вечную войну на мир. Могущество все захватывающего и кажущегося непобедимым себялюбия уступит этой божественной силе. «На земле мир и в людях благоволение» не всегда будет только мечтою.

Чаннинг

__________________________________

Как скоро идеал, более высокий, чем прежний, поставлен перед человечеством, все прежние идеалы меркнут, как звезды перед солнцем, и человек не может не признавать высшего идеала, как не может не видеть солнца.

