Единение

Сознание братства и равенства всех людей все более и более распространяется в человечестве.

1

...
Тот, кто сказал: «Придите ко Мне все труждающиеся и обремененные, и Я успокою вас», сделался сам через это слово средоточием всего человечества, ибо все человечество живет под гнетом притеснения и труда.

Сочтите тех, кто не несет этой тяжести, а налагает ее на других, тех, кто пользуется трудами других и притеснением их, – много ли таковых? На одного господина миллион рабов, на одного счастливца, в смысле сатаны, миллион существ, согбенных до земли, которую они орошают потом и слезами. Эти обездоленные создания – это овцы Доброго Пастыря, овцы Христовы, те, для которых Он отдал Свою жизнь. Он их зовет к себе, и мало-помалу, по мере того, как приближаются

обещанные времена, они, подняв головы, слушают Его голос, узнают Его и готовятся Ему следовать. Из всех овчарен, из среды всякого народа прибегут эти овцы, ибо все принадлежат Доброму Пастырю, и Он соберет их. Рассеянные, разъединенные, они толпятся в смутном ожидании того, кто поведет их на такие пастбища, где они не будут отданы во власть наемников, которые, завидя приближающегося волка, покидают своих овец и убегают, или людям чужим, которые, заботясь лишь о своей выгоде, об удовлетворении своей алчности, присваивают их себе, одеваются их шерстью, питаются их мясом. И придя к Доброму Пастырю, все овцы соберутся вокруг Него, и будет едино стадо и един Пастырь.

Цель земной миссии Христа: составить из всех людей народ братьев, соединить всех людей между собой, соединив их с Богом, утвердить их в единении под святым законом бесконечного и беспредельного прогресса любви, которая есть жизнь вечная всего существующего.

Ламенэ

2

...
Понимаем ли мы наше духовное братство? Понимаем ли наше происхождение от одного Небесного Отца, образ которого мы носим в себе и к совершенству которого мы постоянно можем приближаться? Признали ли мы то, что в душах всех людей, так же как и в нашей, одна и та же божественная жизнь? А между тем это одно составляет истинную, свободную связь людей между собой.

Для изменения строя жизни людей необходимо новое уважение людей друг к другу. До тех пор пока люди смотрят друг на друга, как теперь, почти как на скотину, они не перестанут скотски обращаться с людьми, будут продолжать силою или хитростью делать их орудиями достижения своих целей. Не может быть братства между людьми до тех пор, пока они не поймут свое сродство и отношение к Богу, и то великое назначение, для которого дана им жизнь. Теперь же на такие мысли смотрят как на фантазии, и на учителя, который надеется найти в людях веру в свое братство и сыновность Богу, смотрят как на мечтателя. А между тем признание этой простейшей истины христианства переворотило бы все общество и установило бы между людьми такие отношения, которых мы не можем себе представить теперь. Никто из нас не может вообразить себе ту перемену в обращении, ту нежность, уважение, мягкость и ту энергию усилий для общественного улучшения, которые возникли бы по мере того, как люди проникали бы до духовной части друг друга и понимали бы значение души каждого самого низшего человеческого существа. Тогда те оскорбления, огорчения, угнетения, которых теперь мы и не замечаем, возмущали бы нас более, чем теперешние величайшие преступления. Тогда всякий человек был бы священен в глазах человека, и оскорбление, нанесенное человеку, представлялось бы враждою против Бога. Признавая эту истину, человек не мог бы надругаться над ближним, потому что видел бы в нем божественное. Нельзя себе представить истины столь практической, как это учение. Да, нам нужно новое откровение – не о рае и аде, а о том духе, который живет в нас.

Чаннинг

3

...
Нельзя любить ни того, кого ты боишься, ни того, кто тебя боится.

Цицерон

4

...
Люди, проповедующие нравственность и ограничивающие ваши обязанности пределами вашей семьи и родины, проповедуют вам эгоизм, более или менее широкий, но тем не менее вредный и вам, и другим. Семья и родина – два круга, заключающиеся в еще более широком круге – человечестве. Это две ступени, которые нужно пройти, но на которых не следует останавливаться.

Иосиф Мадзини

__________________________________

Сознание своего единства со всем человечеством, вытекающее из сознания единого во всех божественного начала, дает людям наивысшее и внутреннее – личное и внешнее – общественное благо. Мешают этому сознанию более всего суеверия государственные, народные, сословные и религиозные. Устанавливает это сознание истинная религия.

