Устройство жизни

Земля не может быть предметом собственности.

1

...
Когда Сократа спросили, откуда он родом, он сказал, что он гражданин всего мира; он считал себя жителем и гражданином всей вселенной.

Цицерон

2

...
Если предположить, что вся обитаемая земля может быть собственностью землевладельцев и что они имеют право на ее поверхность, то все неземлевладельцы не имеют на нее права. Так что неземлевладельцы могут существовать на земле только под условием согласия на то землевладельцев. Они получают право на место, занимаемое их ногами, только под условием согласия на то землевладельцев. Так что если бы эти не пожелали дать им места, они должны бы были быть свержены с земного шара.

Герберт Спенсер

3

...
Собственность на землю, подобно собственности на рабов, по самому существу своему отличается от собственности на предметы, созданные трудом.

Отнимите у человека или у народа деньги, товары, скот, – ваш грабеж окончится вместе с вашим уходом. Течение времени, конечно, не сделает вашего преступления делом хорошим, но оно уничтожит его последствия. Оно быстро уходит в даль прошлого вместе с людьми, которые участвовали в нем.

Но отнимите у народа землю, и ваш грабеж будет продолжаться вечно. Он будет новым грабежом для каждого нового ряда сменяющихся поколений, для каждого нового года, для каждого нового дня.

Генри Джордж

4

...
Мы занимаем остров, на котором живем трудами рук своих. Разбитый в кораблекрушении моряк выброшен на наш берег. В чем его право? Может ли он сказать: я тоже человек, я тоже имею естественное право обрабатывать землю, я могу, на том же основании, как и вы, занимать частицу земли для того, чтобы кормиться своим трудом.

Лавелэ

5

...
Причина величайших бедствий – это грубое и чудовищное утверждение о том, что земля может быть чьей-нибудь частной собственностью. Это так же несправедливо и жестоко, как и рабство.

Ньюмэн

6

...
Если есть человек, не имеющий права на землю, то незаконно право на землю – мое, ваше, всякого человека.

Эмерсон

7

...
Земля – общая наша мать, она кормит нас, дает нам приют, радует и любовно обогревает нас; с минуты рождения и пока мы не успокоимся вечным сном на ее материнской груди, она постоянно своими нежными объятиями лелеет нас.

И вот, несмотря на это, люди толкуют о ее продаже, и, действительно, в наш продажный век земля представляется на рынок для оценки и для так называемой продажи. Но продажа земли, созданной небесным творцом, является дикой нелепостью. Земля может принадлежать только всемогущему Богу и всем сынам человеческим, работающим на ней, или тем, что будут на ней работать. Она представляет собственность не одного какого-либо поколения, но всех прошлых, настоящих и будущих поколений, работающих на ней.

Карлейль

__________________________________

Никто не может иметь права собственности на землю.

