Доброта

Истинная доброта – не только добродетель и радость, но и орудие борьбы, гораздо более могущественное, чем насилие.

1

Правда, что трудно быть добрым с человеком порочным, лживым, особенно с тем, кто оскорбляет нас, но с ним-то, с этим именно человеком, и нужно быть добрым и для него, и для себя.

2

...
Тогда Петр приступил к Нему и сказал: Господи, сколько раз прощать брату моему, согрешающему против меня, до семи ли раз?

Иисус говорит ему: не говорю тебе до семи, но до семижды семидесяти раз.

Мф., гл. 18, ст. 21–22

3

...
Если ты знаешь, как надо жить людям для их блага, и желаешь добра людям, то будешь высказывать им это и высказывать так, чтобы они поверили тебе. Для того же, чтобы они поверили тебе и поняли тебя, тебе надо постараться передавать свои мысли спокойно и с добротой.

А между тем как часто мы поступаем как раз наоборот. Мы хорошо умеем беседовать с человеком, согласным или почти согласным с нами; когда же мы видим, что собеседник наш не верит в ту истину, которую мы признаем, или даже не понимает ее и, несмотря на наши усилия объяснить ему, он продолжает не соглашаться с нами и, как нам кажется, упрямится или извращает наши слова, то как легко мы теряем наше спокойствие и раздражаемся! Мы или начинаем сердиться и говорить нашему собеседнику неприятности, или прекращаем разговор, думая, что с таким непонятливым или упрямым человеком не стоит и рассуждать.

Когда ты хочешь показать твоему собеседнику в разговоре какую-нибудь истину, то самое главное при этом – не раздражаться и не сказать ни одного недоброго или обидного слова.

По Эпиктету

4

...
Если ты заметил в ком-либо ошибку, поправь его кротко и укажи ему, в чем он ошибся. Если же он не слушает тебя, вини одного себя или, еще лучше, никого не вини, а продолжай быть кротким.

Марк Аврелий

__________________________________

Если ты разошелся с человеком, если он недоволен тобой, если он не согласился с тобой, когда ты был прав, виноват не он, а, наверное, ты тем, что ты не был добр, когда имел с ним дело.

