Самоотречение

Себялюбие, переходящее известные пределы, есть душевная болезнь. Доведенное до высшей степени, оно проявляется той душевной болезнью, которая называется манией величия.

1

...
Люди думают, что самоотречение нарушает свободу. Такие люди не знают, что только самоотречение дает нам истинную свободу, освобождая нас от нас самих, от рабства нашей развращенности. Наши страсти – самые жестокие тираны: только уступи им, и будешь в самом жестоком рабстве без силы вздохнуть свободно. Только самоотречение избавляет от этого рабства.

Фенелон

2

Себялюбие нужно только для сохранения отдельной жизни тела, и когда оно проявляется в этих пределах, оно естественно и законно. Когда же разум, по свойству своему предназначенный на разрешение всякой отделенности, употребляется на утверждение этой отделенности, тогда себялюбие становится вредным и мучительным.

3

Полное отречение от себя есть жизнь божеская, себялюбие, не нарушаемое ничем, есть жизнь ниже животной. Разумная жизнь человека есть постепенный переход от жизни животной к жизни божеской.

4

...
Беспристрастие так же редко, как и справедливость. Личный интерес есть неисчерпаемый источник самообманов для самооправдания. Число людей, желающих видеть правду, чрезвычайно мало. Над людьми властвует страх перед истиной, если только эта истина им не полезна. Люди житейской философии считают истину чем-то таким, что может быть допущено, может быть и не допущено в жизни. И вот таким образом предрассудок самолюбия защищает все предрассудки мышления, которые вытекают из этой уловки эгоизма. Единственный желаемый человечеством прогресс – это увеличение наслаждений. Самопожертвование – это наслаждение великих душ – никогда не было законом общества.

Амиель

5

Наслаждающихся и самодовольных мыслителей и художников не бывает. Единственный несомненный признак присутствия призвания есть самоотвержение, есть жертва собой для проявления вложенной в человека на пользу другим людям силы. Без мук не рождается и духовный плод.

Учить тому, сколько козявок на свете, рассматривать пятна на солнце, писать романы и оперу – можно с личными целями, но учить людей их благу, которое не только в отречении от себя и в служении другим, и выражать сильно это учение нельзя без самоотречения.

Недаром умер Христос на кресте, недаром жертва страдания побеждает все.

__________________________________

Трудность необходимого освобождения себя от себялюбия заключается в том, что себялюбие есть необходимое условие жизни. Оно необходимо и естественно в детстве, но должно ослабевать и уничтожаться по мере уяснения разума и, главное, проявления истинной любви. Ребенок не чувствует укоров совести за свое себялюбие, но по мере уяснения разума и проявления любви себялюбие все более и более ослабевает и при приближении смерти должно совершенно уничтожиться.

