Смирение

Только тот, кто знает все свои слабости, может быть справедлив к слабостям ближнего.

1

...
Дети мои! Если кто нанесет вам обиду словом, то не придавайте этому значения, а смотрите на это как надело, не заслуживающее внимания. Если же у вас вырвалось оскорбительное слово о другом, то не вступайте в сделку со своею совестью, говоря: «Что же мы такое сказали, ведь это мелочь, что за важность». Нет, не рассуждайте так, а смотрите на свой поступок как на дело великой важности и не успокаивайтесь до тех пор, пока вам собственными мольбами или посредничеством друзей не удастся склонить обиженного к совершенному примирению.

Талмуд

2

Если бы мы переносили себя на место других лиц, то часто освобождались бы от чувств ненависти, которые мы питаем к ним; и если бы ставили других на свое место, то часто уменьшали бы свою гордость.

3

...
Кто не умеет прощать, разрушает мост, через который ему самому придется проходить, ибо всякий человек нуждается в прощении.

Лорд Герберт

4

...
Лучший ответ безумцу – молчание. Каждое слово ответа отскочит от безумца на тебя. Платить обидой за обиду – все равно что подкидывать дров в пламя, но тот, кто встречает обвинителя с спокойствием, этим самым уже победил его.

Магомет и Али встретили раз человека, который, считая Али своим обидчиком, начал ругать его. Али переносил это с терпением и в молчании довольно долго, но потом не удержался и стал отвечать ругательствами на ругательства. Тогда Магомет пошел дальше, оставив этих двоих оканчивать свою ссору. Когда Али опять подошел к Магомету, он с обидой сказал ему: зачем ты оставил меня одного переносить ругательства этого дерзкого человека? Магомет отвечал: когда этот человек бранил тебя, а ты молчал, я видел вокруг тебя десять ангелов, которые отвечали ему. Но когда ты начал отвечать ему бранью, ангелы все оставили тебя, отошел и я.

Мусульманское предание

5

Почти всегда, поискав в себе, мы найдем тот же грех, который мы осуждаем в другом. Если же мы не знаем за собой именно того самого греха, то стоит только поискать, и мы найдем худшие.

6

...
Глубокая река не возмутится от того, что в нее бросить камень; религиозный человек, который возмутится оскорблениями, не река, а лужа. Если тебя постигло бедствие, неси его с тем, чтобы, прощая других, ты сам заслужил прощение. Будем помнить, что все мы вернемся в землю, и будем смиренны. Будем посыпать главу пеплом, прежде чем превратимся в прах.

Саади

__________________________________

...
Стоит только немного подумать, и мы всегда найдем за собою какую-нибудь вину перед человечеством (пусть это будет хотя бы только та вина, что благодаря гражданскому неравенству людей мы пользуемся известными преимуществами, ради которых другие должны испытывать еще больше лишений), и это помешает нам отогнать мысль о долге посредством себялюбивых представлений о своих заслугах.

Кант

