Устройство жизни

Стоит человеку отвернуться от разрешения внешних вопросов и поставить себе единый, истинно свойственный человеку внутренний вопрос: как ему лучше прожить свою жизнь? – чтобы все внешние вопросы получили наилучшее разрешение.

1

Мы не знаем, не можем знать, в чем состоит общее благо, но твердо знаем, что достижение этого общего блага возможно только при исполнении каждым, следовательно и мною, того закона добра, который открыт каждому человеку.

2

Истинная жизнь происходит не там, где совершаются большие внешние изменения, где передвигаются, сталкиваются, дерутся, убивают друг друга, а она происходит только там, где совершаются чуть-чуточные, незаметные изменения в духовном сознании людей.

3

...
Марфа! Марфа! ты заботишься и суетишься о многом; а одно только на потребу. Мария же избрала благую часть, которая не отнимется у нее.

Лк., гл. 10, ст. 41–42

4

...
Народы земли трепещут и содрогаются. Всюду чувствуется какая-то работа сил, как бы подготовляющая землетрясение. Никогда еще человек не имел за собой такой огромной ответственности. Каждый момент приносит с собой все более и более важные заботы. Чувствуется, что что-то великое должно совершиться. Но пред явлением Христа мир ждал великих событий и, однако, не принял Его, когда Он пришел. Так и теперь мир может испытывать муки родов пред Его новым пришествием и все не понимать того, что происходит.

Люси Малори

5

...
Существует два рода социализма. Оба они преследуют наибольшее благосостояние всех.

Один стремится достигнуть всеобщего счастья; другой – дать возможность всякому быть счастливым по-своему.

Один признает власть государства; другой не признает никакой власти.

Один требует монополии для государства; другой желает уничтожения всех монополий.

Один желает, чтобы управляемый класс стал правящим; другой желает уничтожения классов.

Один верит в социальную войну; другой верит только в дела мира.

Существует только эти два социализма. Один в возрасте детства; другой – возмужалости. Один уже прошлое; другой – будущее. Один должен дать место другому. И каждый из нас должен выбрать между этими двумя социализмами или же совсем не признавать себя социалистом.

Эрнест Лесинь

6

«Когда среди 100 человек один властвует над 99 – это несправедливо, это деспотизм; когда 10 властвуют над 90 – это также несправедливо, это олигархия; когда же 51 властвуют над 49 (и то только в воображении – в сущности же опять 10 или 11 из этих 51) – тогда это совершенно справедливо, это свобода!»

Может ли быть что-нибудь смешнее, по своей очевидной нелепости, такого рассуждения. А между тем это самое рассуждение служит основой деятельности всех улучшателей государственного устройства.

7

...
Трудно различить голос истины среди криков возбужденных партий.

Шиллер

8

...
Человек, желающий служить правде и справедливости, должен быть готовым остаться в одиночестве.

Берсье

9

...
Нет такой политической алхимии, посредством которой можно бы было получить золотое поведение из свинцовых инстинктов.

Герберт Спенсер

10

...
Когда бы люди захотели вместо того, чтобы спасать мир, спасать себя; вместо того, чтобы освобождать человечество, себя освобождать, – как много бы они сделали для спасения мира и для освобождения человечества!

Герцен

__________________________________

Чем больше будут верить люди в то, что они могут быть приведены чем-то внешним, действующим само собою, помимо их воли, к изменению и улучшению своей жизни, тем труднее совершится это изменение и улучшение.

