Искусство

Всякое произведение ложного искусства, восхваленное критиками, есть дверь, в которую тотчас же врываются лицемеры искусства.

1

Как ни странно это сказать, с искусством нашего времени и круга случилось то, что случается с женщиной, которая свои женские привлекательные свойства, предназначенные для материнства, продает для удовольствия тех, которые льстятся на такие удовольствия.

Искусство нашего времени и нашего круга стало блудницей. И это сравнение верно до малейших подробностей. Оно так же всегда разукрашено, так же всегда продажно, так же заманчиво и губительно и всегда готово.

Настоящее произведение искусства может проявляться в душе художника только изредка, как плод предшествующей жизни, точно так же, как зачатие ребенка матерью.

Поддельное же искусство производится мастерами, ремесленниками безостановочно, только бы были потребители.

Настоящее искусство не нуждается в украшениях, как жена любящего мужа. Поддельное искусство, как проститутка, должно быть украшено.

Причиной появления настоящего искусства есть внутренняя потребность выразить накопившееся чувство, как для матери причина полового зачатия есть любовь.

Причина поддельного искусства есть корысть, точно так же как и проституции.

Последствие истинного искусства есть внесенное новое чувство в обиход жизни, как последствие любви жены есть рождение нового человека в жизнь. Последствие поддельного искусства есть развращение человека, ненасытность удовольствий, ослабление духовных сил человека.

Вот это должны понять люди нашего времени и круга, чтобы избавиться от заливающего нас грязного потока этого развратного, блудного искусства.

2

...
Все попытки добывать себе искусством средства к жизни являются одними из худших и вреднейших путей, избираемых людьми. В каждом поколении немного, очень немного таких людей, к словам которых стоит прислушиваться и произведения которых стоят внимания. И эти немногие будут проповедовать, петь и рисовать вопреки существующему спросу: они охотнее станут голодать, как стрекоза басни, чем перестанут петь; и даже если вы не хотите слушать их, то в силу милосердия должны бросить им несколько крох, чтобы поддержать их жизнь. Но люди, принимающиеся писать или рисовать, чтоб этим путем добыть себе средства к существованию, считают себя более благородными и менее презренными, чем обыкновенные нищие, тогда как они являются, в сущности, только шумливыми и вредными попрошайками. Я охотно готов платить за содержание наших бедных бродяг в рабочих домах, но не за то, что они жужжат мне в уши своими шарманками и карикатурами, соблазняют молодых девушек своими негодными повестями или приводят весь народ к гибели тысячами квадратных миль грязно напечатанной лжи, которой упиваются люди. Если люди не в силах добывать себе хлеб честным трудом, то пусть не кричат на улицах, а придержат свой язык и скромно протягивают свои праздные руки, и их милостиво накормят.

Джон Рёскин

3

...
Свой талант нельзя продавать. Продавая его, вы одновременно становитесь повинны в симонии [7] и в проституции. Вы можете продавать свой труд, но не свою душу.

Джон Рёскин

__________________________________

До тех пор, пока не будут высланы торговцы из храма, храм искусства не будет храмом. Искусство будущего изгонит их.

