Богатство

Если бы христиане исповедовали свой закон, не могло бы быть ни богатых, ни бедных.

1

...
И вот некто, подошед, сказал Ему: Учитель Благий! Что сделать мне доброго, чтобы иметь жизнь вечную? Иисус сказал ему: если хочешь быть совершенным, пойди, продай имение твое и раздай нищим; и будешь иметь сокровище на небесах; и приходи и следуй за Мною.

Мф., гл. 19, ст. 16, 21

2

...
Нечувствителен и равнодушен к чужому горю бывает человек богатый.

Талмуд

3

...
Богатые и бедные являются как бы дополнением друг друга. Класс богачей предполагает собой класс бедняков, и безумная роскошь не может не быть связанной со страшной нуждой, заставляющей людей неимущих служить безумной роскоши. Богатые – это грабители, бедные – это ограбленные. От этого-то Христос и выражал всегда сочувствие к бедным и отвращение к богатству. По Его учению, быть ограбленным лучше, чем быть грабителем. В царстве правды, которое он проповедовал, богатые и бедные были бы одинаково невозможны.

Генри Джордж

4

...
Страшно, истинно страшно сребролюбие; оно закрывает глаза и уши, делает нас свирепее зверей, не позволяет думать ни о совести, ни о дружбе, ни об общении, ни о спасении собственной души, но, зараз лишивши всего, делает людей своими рабами. И что всего хуже в этом горьком рабстве – заставляет людей услаждаться своим рабством, так, что чем больше предаются ему люди, тем больше увеличивается их удовольствие. Оттого-то преимущественно эта болезнь и бывает неизлечима, оттого-то и неукротим этот зверь.

Иоанн Златоуст

5

...
Общество, составленное из очень богатых и очень бедных, легко делается добычей людей, захватывающих в свои руки власть. У очень бедных не бывает достаточно духа, чтобы оказать сопротивление, а у очень богатых бывает слишком много на ставке, чтобы они могли рисковать.

Генри Джордж

6

Богатства так же, как навоз, воняют, когда они в куче; когда же они разбросаны – удобряют землю!

__________________________________

Какое усиленное затемнение нравственных чувств должно быть в человеке, который в христианском обществе среди нуждающихся тысяч гордится своим богатством.

