Лжеучение

Высшая степень дерзости – это установление одними людьми такого религиозного закона, который не подлежит обсуждению других и должен быть принят другими людьми на веру.

Для чего это может быть нужно людям?

1

...
Если что правда, то давайте верить в это все: бедные, богатые, мужчины, женщины и дети. Если же это неправда, то не будем верить никто: ни богатые, ни бедные, ни толпы людей, ни женщины, ни дети. Истину надо провозглашать с крыш.

Постоянно нашептывают, что опасно открывать некоторые вещи народу. Говорят: мы знаем, что это неправда, но это так полезно для народа, можно сделать много зла, поколебав его веру.

Но кривые пути остаются кривыми, хотя бы они были предназначены для обмана больших масс народа, а не отдельных личностей. И поэтому мы признаем только одно побуждение: следование истине, которую знаем, куда бы она ни привела нас.

Клиффорд

2

Невежественность и суеверность народа в значительной степени обусловливается тем, что всегда находились и теперь находятся такие жестокие люди, которые, просветившись сами, употребляют свой свет не на то, на что они должны бы употреблять его, – на помощь выбивающемуся из мрака невежества народу, – а только на то, чтобы закреплять его в нем.

3

...
Странное дело! Во все времена негодяи старались маскировать свои гнусные поступки преданностью интересам религии, нравственности и любви к отечеству.

Гейне

4

...
Остерегайтесь книжников, которые любят ходить в длинных одеждах и любят приветствия в народных собраниях, председания в синагогах и предвозлежания на пиршествах, которые поедают домы вдов и лицемерно долго молятся; они примут тем большее осуждение.

Лк., гл. 20, ст. 46–47

5

...
А вы не называйтесь учителями, ибо один у вас Учитель – Христос, все же вы – братья; и отцом себе не называйте никого на земле, ибо один у вас Отец, Который на небесах; и не называйтесь наставниками, ибо один у вас Наставник – Христос.

Мф., гл. 23, ст. 8—10

6

Все учение Христа в том, чтобы исполнять Его заповеди. Войдут в Царство Небесное не те, кто говорит: «Господи! Господи!», а те, кто исполняет волю Отца.

__________________________________

Христос учил людей тому, что между Богом и человеком не нужно посредников. Он учил тому, что все люди – сыны Бога. Какие же могут быть нужны посредники между отцом и сыном?

