Добро

Какая еще награда за доброе дело? Награда уже получена в той радости, которую испытал человек, делая доброе дело. Всякая награда уменьшает эту радость.

1

...
Тот, кто делает добро другому, делает больше всего добра самому себе – не в том смысле, что ему будет за это награда, а тем, что сознание сделанного добра дает уже большую радость.

Сенека

2

...
Один святой жизни человек молился так Богу о людях: «О Боже! будь милостив к злым, потому что к добрым ты уже был милостив: им хорошо потому, что они добрые».

Саади

3

...
Делать добро и требовать награды – значит уничтожать действие и силу добра.

Из «Благочестивых мыслей»

4

...
Очень часто не остается для нас следа одолжений, оказанных нам другими, но никогда не останутся бесследными услуги, оказанные нами другим.

Из «Благочестивых мыслей».

5

...
Пусть левая рука твоя не знает, что делает правая.

Мф., гл. 6, ст. 3

6

...
Одни люди, если сделают кому-нибудь услугу, ждут себе за это награду или благодарность; другие, хотя и не ждут награды и благодарности, все-таки не забывают того, что они сделали, и считают тех, кому они сделали добро, своими должниками. Но истинное добро – добро только тогда, когда оно сделано не для другого, а для себя, и человек, сделавший его, не ищет награды, а делает добро так, как плодовое дерево, когда оно вырастит свои плоды и вполне довольно тем, что плодами этими пользуются те, кому они нужны.

По Марку Аврелию

7

...
Относитесь хорошо к людям в расчете получить выгоду от их благодарности – и вы не получите ни малейшей отплаты за вашу доброту; но относитесь к ним хорошо без всяких корыстных соображений – и вы достигнете и благодарности и пользы. И так во всем: «Кто хочет душу свою сберечь – потеряет ее, а кто потеряет душу свою ради Меня, тот обретет ее».

Джон Рёскин

8

...
Упражняйся во всякой добродетели и избегай всякого порока. Одна добродетель влечет за собою другие, один порок – другие пороки. Награда добродетели – добродетель, возмездие за порок – порок.

Бенчасай

__________________________________

Радостно делать добро. Радость увеличивается, когда знаешь, что никто не знает про сделанное добро.

