Свобода

Человек бывает несвободен только настолько, насколько он жизнь свою полагает в своем животном.

1

...
Говорят, что для человека самое большое благо есть его свобода. Если свобода есть благо, то человек свободный не может быть несчастным. Значит, если ты видишь, что человек несчастен, страдает, ноет, – знай, что этот человек несвободный: он непременно кем-нибудь или чем-нибудь порабощен.

Если свобода есть благо, то свободный человек не может быть добровольным рабом. И потому, если ты увидишь, что человек унижается перед другими, льстит им, – знай, что человек этот также не свободен. Он раб, который добивается или обеда, или выгодной должности, или еще чего-нибудь, вообще добивается того, чтобы распоряжаться тем, что не принадлежит ему.

Свободный человек распоряжается только тем, чем можно распоряжаться беспрепятственно. А распоряжаться вполне беспрепятственно можно только самим собою. И потому если ты увидишь, что человек хочет распоряжаться не самим собою, а другими, то знай, что он не свободен: он сделался рабом своего желания властвовать над людьми.

Эпиктет

2

...
Без внутренней свободы внешняя свобода ничего не стоит. Какая мне польза, если я не подавлен внешним насилием, но вследствие незнания, порока, эгоизма, страха я не управляю своей душой. Я назову только того человека свободным, который не замкнут в себе или своей секте, который побеждает гордость, гнев, леность и готов отдать себя в жертву за благо человечества.

Чаннинг

3

...
Ничего не делается без веры. Сомнение убивает человека, убивает народы. Почему освобождение народов так трудно, так тяжело, так длительно? Потому что у них нет веры в их право, в непобедимую силу их права. Почему всюду угнетенные классы стонут в ожидании облегчения, которое так и не приходит? Потому что у них нет веры ни в себя, ни в Бога, всегда готового спасти их, но не без их участия, потому что преимущество свободных существ – быть тем, чем они хотят быть, как и наказание их в том, чтобы быть тем, чем их хотят сделать, когда они покорно склоняются под гнетом несправедливости и угнетения. Но и тогда Бог не оставляет их. Для пробуждения их он посылает вестников Своего милосердия, вкладывает в них Свое слово, облекает их Своим могуществом – и мир вдруг колеблется, толпы сбегаются слушать, народы волнуются, они подымаются, как забродившее тесто; смутное представление лучшего будущего является их воображению. При виде его они трепещут, они проникаются чувством избытка жизни.

Но вот являются и угнетатели, фарисеи и книжники. Смущенные, встревоженные, дрожащие за свою пошатнувшуюся власть, они или душат посланцев Отца Небесного или, если могут, клевещут и научение их, и на дела; они в самом деле добра, творимого этими посланцами, находят предлоги для осуждения их. Они говорят: «Правда, мы не можем отрицать этого, – эти люди изгоняют бесов, но они изгоняют их силой князя бесовского». Подымите, подымите голову, и поверх той тьмы, которую эти лицемеры стараются сгустить вокруг вас, на востоке вы увидите уже восстающее солнце, которое скоро осветит вас своим полным светом и согреет своими лучами.

Ламенэ

4

...
Чтобы сделаться истинно свободным, ты должен всегда быть готовым отдать Богу то, что ты от него получил. Ты должен соединить свою волю с волей Бога. Только в том, что противно воле Бога, человек может быть несвободен. Желая же только того, чего желает Бог: правды, любви, ты не можешь быть несвободен. Нет такого положения, в котором ты бы не мог проявить правду и любовь, и потому нет того положения, в котором ты бы мог быть лишен свободы. Если же ты не хочешь этого, то ты на всю жизнь останешься рабом между рабами, хотя бы у тебя и были всевозможные мирские почести, хотя бы ты и сделался самим царем.

По Эпиктету

5

...
Где нет свободы, там жизнь сводится к жизни животного.

Иосиф Мадзини

6

...
Не будь рабом одного или немногих. Делаясь рабом всех, ты делаешься другом всех.

По Цицерону

7

...
Человеческое достоинство и свобода свойственны нам. Будем же хранить их или умрем с достоинством.

Цицерон

__________________________________

Если ты чувствуешь себя несвободным, ищи причину в себе.

