Искусство

Искусство есть деятельность человеческая, состоящая в том, что один человек сознательно, известными внешними приемами передает другим испытываемые им чувства, а другие люди заражаются этими чувствами и переживают их.

1

Настоящее произведение искусства делает то, что в сознании воспринимающего уничтожается разделение между ним и художником, и не только между ним и художником, но между ним и всеми людьми, которые воспринимают то же произведение искусства. В этом-то освобождении личности от своего отделения от других людей, от своего одиночества, в этом слиянии личности с другими и заключается главная привлекательная сила и доброе свойство искусства.

2

Как произведение мысли только тогда произведение мысли, когда оно передает новые соображения и мысли, а не повторяет того, что известно, точно также и произведение искусства только тогда произведение искусства, когда оно вносит новое чувство в обиход человеческой жизни.

3

Искусство есть один из двух органов прогресса человечества. Через слово человек общается мыслью, через образы искусства он общается чувством со всеми людьми не только настоящего, но и будущего.

Как происходит совершенствование знаний, т. е. более истинные, нужные знания вытесняют и заменяют знания ошибочные и ненужные, так точно происходит совершенствование чувств посредством искусства, вытесняя чувства низшие, менее добрые и менее нужные для блага людей высшими, более добрыми, более нужными для этого блага.

В этом назначение искусства.

4

Музыка показывает человеку те возможности величия, которые есть в его душе, говорит Эмерсон. То же можно сказать и про всякое истинное искусство.

5

Искусство есть цвет жизни целого общества. Не может быть хорошим цвет такого общества, как общество жестоких паразитов высшего круга нашего христианского мира. Оно неизбежно будет развращенным и уродливым.

Таково и есть искусство нашего общества, дошедшее в последнее время до высшей степени развращенности и уродливости.

6

Если бы был поставлен вопрос о том, что лучше нашему христианскому миру: лишиться ли всего того, что теперь считается искусством, вместе с ложным, и всего хорошего, которое есть теперь, то я думаю, что всякий разумный и нравственный человек опять решил бы вопрос так же, как решал его Платон для своей республики и решали все христианские и магометанские учители человечества, т. е. сказал бы: «Лучше пускай не было бы никакого искусства, чем продолжалось бы то развращенное искусство или подобие его, которое есть теперь».

7

Деятели нынешней науки и искусства не исполнили и не могут исполнить своего призвания, потому что они из обязанностей своих сделали права.

Наше утонченное, развращенное искусство могло возникнуть только на рабстве народных масс и может продолжаться только до тех пор, пока будет это рабство.

