Возмездие

Мы ищем возмездия совершенного нами добра и зла во времени и часто не находим его. Но добро и зло совершается в духовной области вне времени, и в этой области, хотя мы и не видим явных признаков этого возмездия, мы, несомненно, в нашей совести сознаем его.

1

...
Кажется, что бесстыдному человеку, хвастуну, хитрецу, хулителю, дерзкому и бездельнику живётся легко; что тяжела жизнь того смертного, который непрестанно стремится к непорочному, всегда кроток, разумен, бескорыстен; но это только кажется. Первый всегда тревожен, второй всегда спокоен.

[Дхаммапада] Буддийская мудрость

2

...
Спеши к доброму делу, хотя и незначительному, и беги от всякого греха, ибо одно доброе дело влечет за собой другое, а один грех порождает другой: награда добродетели – добродетель, наказание порока – порок.

Талмуд

3

Наказание только в сознании того, что не воспользовался тем великим благом, которое ты мог получить. Не ожидай больших наказаний: тяжелее этого не может быть никакого.

4

...
Ты ищешь причину зла. Она только в тебе.

Руссо

5

...
То, что вы делаете другим, вы делаете себе. Вот почему всякое дело милосердия заставляет вас чувствовать в себе доброту, а дело жестокости – злобу.

Люси Малори

6

Делай добро, не разбирая кому. Добро, которое ты сделал, не пропадет, хотя бы ты и забыл про него.

7

Делать добро есть единственный поступок, наверное дающий нам благо.

8

...
Что посеешь, то и пожнешь. Ударь, и ты пострадаешь. Служи, и тебе будут служить. Если ты в жизни своей служишь людям, то никакою хитростью не можешь избежать вознаграждения.

Эмерсон

9

...
Когда ты сделал кому-нибудь добро и это добро принесло плоды, зачем ты домогаешься еще похвалы и награды за свое доброе дело?

Марк Аврелий

__________________________________

Не ищи видимого возмездия за добро, оно дано тебе одновременно с поступком. И не думай, что если ты не видишь возмездия за совершенное зло, то его не будет. Оно уже есть в твоей душе. Ты ошибаешься, относя боль твоей души к другим причинам.

