Богатство

Есть только один непреложный закон – Закон Божий, общий всем людям; закон же человеческий может быть законом только до тех пор, пока он не не согласен с законом Бога.

1

...
Иисус, отвечая им, сказал: Мое учение – не мое, но Пославшего Меня; кто хочет творить волю Его, тот узнает о сем учении, от Бога ли оно, или Я Сам от Себя говорю.

Пн., гл. 7, ст. 16–17

2

...
Что такое голос долга, если не внушение Бога?

Но, может быть, это предписание вашего же воображения? Повелительное наклонение вашей беседы с самим собой?

Или, может быть, это только отзвук человеческих мнений, покорность требованиям общественного мнения?

Но нет: если бы это был закон, нами самими выдуманный, мы могли бы простить себе нарушение его, могли бы отменить его. Но мы чувствуем, что сила этого закона вне нашей власти и что мы не можем пренебречь им.

Не можем допустить и того, чтобы это было влияние общественного мнения, потому что голос этот часто поднимал нас выше общественного мнения, давал нам силы бороться с несправедливостью толпы, бороться во имя добра одному и без надежды успеха. Скорее вы уверите меня, что дневной свет есть произведение моих глаз или общественного мнения, чем в том, что сознание добра не есть прямое сознание Бога.

Как ощущения учат нас тому, что вне нашего тела, так сознание Бога – тому, что вне нашей духовной личности, учит нас тому, что справедливость, доброта, правда не суть произведения моей личности, а вложены в меня Богом.

Мартино

3

Первая трудность, представляющаяся теперь для осуществления закона Бога, состоит в том, что существующие человеческие законы прямо противоположны ему.

4

...
Законы человеческие хороши и ценны, лишь поскольку они сообразуются с законом Бога, применяя и развивая его. И дурны всегда, когда противоречат этому закону, и в таком случае мы не только вправе, но и обязаны уничтожить их.

Иосиф Мадзини

5

Всякому человеку, для того чтобы приступить к изучению важнейших вопросов жизни, необходимо прежде решения их еще опровергнуть веками нагроможденные и всеми силами изобретательности ума поддерживаемые постройки лжи по каждому из самых существенных вопросов жизни.

6

...
Учреждение правительства есть в сущности явный признак того, что человек потерял в общественной жизни сознание своей божественности и потому должен прибегнуть к внешней власти. Потеряв это сознание, он должен опираться на внешний закон. Внешний же закон всегда ошибочен. Если бы каждый человек удерживал это сознание, единое с сознанием своих ближних, не могло бы быть этого разлада, но когда сознание это ослабевает, становятся необходимыми искусственные средства для поддержания его, и таким образом с ослаблением сознания своего единства возникает форма правительства, не представляющая действительного выражения жизни всего народа, но только внешне принудительную власть правящего класса.

По Карпентеру

__________________________________

Закон Божий противоречит закону человеческому: что же делать? Скрыть закон Бога и провозгласить человеческий? Это делают уже 1900 лет, но закон божеский становится все виднее и виднее и внутреннее противоречие все сильнее и мучительнее. Остается одно: заменить закон человеческий законом Бога.

