Смерть

Когда мы умираем, то может быть только одно из двух: или то, что я считаю собою, перейдет в другое отдельное существо, или я перестану быть отдельным существом и сольюсь с Богом. То или другое – в обоих случаях будет хорошо.

1

...
Если жизнь есть сон, а смерть – пробуждение, то тогда то, что я вижу себя отдельным от всего существом, есть сновидение.

По Шопенгауэру

2

Смерть есть разрушение того тела, посредством которого я воспринимал мир, каким он представляется в этой жизни; это разрушение того стекла, через которое я смотрел. О том, будет ли оно заменено другим, или то, что смотрело через окно, сольется со Всем, – мы не можем знать.

3

...
Известный предел жизни должен существовать, так же, как плоды деревьев и земли, так же, как времена года, все должно начинаться, продолжаться и проходить. Мудрые люди охотно подчиняются этому порядку.

Цицерон

4

...
На вопрос о том, буду ли я, я – отдельный от всего мира – жить после смерти, на этот вопрос есть только один ответ: если лучше, чтобы продолжалась отдельная жизнь после смерти, она будет продолжаться; если же не лучше, то она прекратится.

Все, что я знаю о Боге, заставляет меня верить в то, что то, что Он сделал, – самое лучшее для нас.

По Эмерсону

5

Смерть так легко избавляет от всех затруднений и бедствий, что неверующие в бессмертие люди должны бы были желать ее. Люди же, верующие в бессмертие, ожидающие новой жизни, еще больше должны бы были желать ее. Если и те и другие не желают ее, то только потому, что при умирании люди страдают. Страдание удерживает людей от смерти.

6

...
Никто не знает, что такое смерть, зло она или добро. А все люди боятся ее, как будто знают наверное, что она зло.

Платон

7

Если человек и знает, что, когда гремит гром, молния уже ударила и потому гром не может убить, он всегда все-таки пугается громового удара. То же и со смертью. Если мы и знаем, что телесная смерть разрушает только тело, но не жизнь духа, мы все-таки не можем не бояться ее. Но человек просвещенный, поборов в себе этот страх, памятует о том, что жизнь его не в теле, а в духе; непросвещенному же человеку кажется, что со смертью погибает все, и он так боится ее и прячется от нее, как глупый человек прячется от громового удара, тогда как удар этот никак уже не может убить его.

__________________________________

Надо жить так, чтобы не бояться смерти и не желать ее.

