Единение

Знают они это или не знают этого, все существа неразрывно связаны между собой.

1

...
Сын человеческий, не обманул ли Ты своих братьев? Нет, нет, ибо Ты сказал им: «Придите ко Мне, и Я успокою вас». Но они не пришли к Тебе, не восприняли учение Твое сердцем и делами, не покорились велениям Твоим, не возлюбили друг друга, как дети одного Отца. Если бы они точно пришли к Тебе, то любили бы друг друга, были бы все едино, а если бы они были все едино – где та сила, которая могла бы помешать им утвердить справедливость именовать Царство Божие? Теперь же они бессильны, потому что, разъединенный, каждый из них слаб и стоит один против заблудших угнетателей. Они бессильны, потому что у них нет ни веры, которая все побеждает, ни любви, которая сильнее самой веры. Они бессильны, потому что они застыли в своем себялюбии, потому что в них нет того самого, в силу чего люди приносят себя в жертву, в силу чего борются не один день, а все дни, никогда не уставая, никогда не теряя надежды. Они бессильны, потому что они боятся людей, потому что они не понимают того, что Ты сказал им, а именно то, что сберегший свою жизнь потеряет ее, а что потерявший ее ради того, чтобы основать царство закона Твоего, спасет ее.

Ламенэ

2

...
Человек, который считает только свою личность истинно существующей, другие же существа – призраками, за которыми он признает некоторое относительное существование только потому, что они могут способствовать или противодействовать его целям, такой человек, чувствуя себя отделенным неизмеримо глубокой пропастью от всех других существ, не может, признавая себя существующим только в своей личности, не видеть того, что с его смертью гибнет не только то одно, что существовало, т. е. он сам, но вместе с ним и весь мир.

Человек же, во всех других и во всем живом видящий свое собственное существо, сливающийся через свою жизнь с существованием всего живого, такой человек теряет при смерти лишь небольшую долю своего существования: такой человек продолжает существовать во всех других – в тех, в ком он всегда узнавал и любил свое существо и себя самого; для такого человека исчезает обман, отделявший его сознание от сознания остальных.

В этом-то если не исключительно, то главным образом и коренится различие того, как встречают свой смертный час особенно добрые и особенно злые люди.

По Шопенгауэру

3

...
Никогда не буду искать и не буду принимать отдельного, личного спасения. Не хочу получать успокоения один; но всегда и везде буду жить и трудиться, стремясь к всеобщему спасению всякого существа во всех мирах. До тех пор пока все не будут освобождены, не покину мира греха, печали и борьбы.

Китайский Кван-Хин

4

...
Разумные существа, призванные трудиться вместе за одной и той же работой, исполняют в общей мировой жизни то назначение, которому служат члены в человеческом теле. Они сотворены для разумного единодействия. В сознании, что ты – член великого духовного братства, есть что-то ободряющее и утешительное.

Марк Аврелий

5

...
Человечество живо начинает сознавать то, что все должны подниматься или падать вместе. Люди все больше и больше прислушиваются к тому голосу, который не переставая говорит внутри нас.

Люси Малори

__________________________________

Не думай, чтобы могло быть благо отдельного существа или чтобы зло отдельного существа не было бы злом всего мира и не отразилось бы на тебе.

