Знание

В чем бы ни полагали люди свое назначение и благо, наука будет учением об этом назначении и благе.

1

...
Умные люди учатся для того, чтобы знать; ничтожные – для того, чтобы их знали.

Восточная мудрость

2

То, что называется у нас наукой и искусством, есть произведение праздного ума и чувства, имеющее целью щекотать такие же праздные умы и чувства. Науки и искусства наши непонятны и ничего не говорят народу, потому что не имеют в виду его блага.

3

...
Человек живет только для того, чтобы, насколько это позволяют его силы и его положение, содействовать благу своему и своих ближних. Чтобы скорее достигнуть при этом своей конечной цели, он пользуется опытом предшественников. Он учится.

Учиться помимо этой цели, просто для того, чтобы иметь возможность пересказать все, что другие сделали , значит заниматься последней из наук. Такой человек так же мало может называться действительно ученым, как каталог – книгой. Быть человеком значит не только знать, но и делать для будущих поколений то же, что предшествовавшие сделали для нас. Неужели я должен проводить жизнь в изучении истории ученых только для того, чтобы не открыть снова того, что было уже открыто прежде? Повторяют же умышленно одну и туже мысль дважды, и никакой беды в этом нет, если она только выражена с новой стороны. Если ты думал сам, то твое открытие того, что раньше открыто, будет все-таки нужно.

Лихтенберг

4

...
Чтобы достигнуть нравственного совершенства, нужно прежде всего заботиться о душевной чистоте. А душевная чистота достигается в том только случае, когда сердце ищет правды и воля стремится к святости. И все это зависит от истинного знания.

Конфуций

5

...
Если спросят тебя, как узнать пророка, отвечай: это тот, кто дает мне знание о моем собственном сердце.

Персидский Дэзатир

6

...
Когда люди занимаются учением для самих себя, учение это полезно для них; когда же люди делают это для других, чтобы казаться учеными, ученость эта не только бесполезна, но вредна.

Китайская мудрость

71

...
Люди часто ближе к существенной истине в своих суевериях, чем в своей науке.

Торо

__________________________________

Цель жизни всякого отдельного человека одна: совершенствование в добре. И потому нужны только те знания, которые ведут к этому.

