Богатство

Богатство никогда не дает удовлетворения: потребности возрастают с увеличением богатства всегда так, что чем больше богатства, тем менее достает его на удовлетворение потребностей.

1

...
Трудно, если не невозможно, найти разумный предел нашим желаниям собственности. В самом деле: довольство того или иного человека в этом отношении зависит не от абсолютной, а от некоторой чисто относительной величины, именно от отношения между его требованиями и его имуществом. Поэтому имущество само по себе также мало значит, как числитель без знаменателя. Человек может быть вполне доволен, не имея тех вещей, которых ему и в голову не приходило требовать и которые поэтому излишни ему; между тем другой, имеющий во сто раз больше, чувствует себя несчастным, потому что у него нет того, что ему потребовалось.

Шопенгауэр

2

...
Кто имеет меньше, чем желает, должен знать, что он имеет больше, чем заслуживает.

Лихтенберг

3

...
Не тот беден, у кого мало, а тот, кто хочет большего.

Сенека

4

...
Ничто не может быть «порядочнее», как то, чтобы иметь мало потребностей и самому удовлетворять им, так, чтобы быть в состоянии отдавать вместо того, чтобы пользоваться всяким случаем захватывать.

Гораздо более «порядочно» удовлетворять самому своим нуждам, чем быть роскошно прислуживаемым; это может казаться непорядочным нынче и малому числу, но это единственная «порядочность» всегда и для всех.

Эмерсон

5

...
Не собирайте себе сокровищ на земле, где моль и ржа истребляют и где воры подкапывают и крадут; но собирайте себе сокровища на небе, где ни моль, ни ржа не истребляют и не подкапывают и где воры не крадут; ибо где сокровище ваше, там будет и сердце ваше.

Мф., гл. 6, ст. 19–21

6

...
Наживи себе то богатство, которого воры не могут похищать, на которое сильные не смеют посягать, которое и по смерти за тобою останется, никогда не убавляясь и не истлевая. Богатство это – твоя душа.

Индийская поговорка

__________________________________

Есть два средства для того, чтобы не страдать от бедности: увеличивать свое богатство и уменьшать свои потребности. Первое не в нашей, второе всегда в нашей власти.

