Бог

Бог непостижим для человеческого ума. Мы знаем только то, что Он есть, и хотим или не хотим этого, знаем это несомненно.

1

Я прежде видел явления жизни, не думая о том, откуда эти явления и почему я вижу их.

Когда же я стал думать об основной причине всего, я пришел к убеждению, что источник всего есть свет разумения, и я так увлекся этой мыслью, что свел все к одному, совершенно удовлетворился признанием одного разумения началом всего.

Но потом я увидал, что разумение есть свет, доходящий до меня через какое-то матовое стекло. Свет я вижу, но то, что дает этот свет, я не знаю, хотя и знаю, что оно есть.

То же, что есть источник света, освещающего меня, чего я не знаю, но про существование чего я несомненно знаю, и есть Бог.

2

...
Не пытайся проникнуть в сущность божественной природы: безбожно желать познать то, что не открыто Богом.

Менандер

3

Верь в Бога, служи ему, но не пытайся познать его сущность; ты ничего не получишь от твоего тщетного усилия, кроме разочарования и усталости.

...
Не заботься даже о том, чтобы узнать, существует Он или нет, служи Ему, как будто Он существует и везде присутствует. Больше ничего не нужно.

Филимон

4

...
Никто еще не проник в тайну великого начала. Никто не ступил шага вне самого себя. О Ты, в поисках Кого находится весь мир в смятении! Святой, также, как и порочный, нищий, также, как и богатый, все одинаково далеки от возможности достигнуть Тебя: имя Твое звучит вместе с существованием всех, но все глухи; Ты перед всеми глазами, но все слепы.

Персидский Хейям XI столетия

5

Мы познаем существование Бога не столько разумом, сколько сознанием той полной зависимости от него, в которой мы себя чувствуем, вроде того чувства, которое испытывает грудной ребенок на руках матери.

Ребенок не знает, кто держит, кто греет, кто кормит его, но знает, что есть этот кто-то, и мало того, что знает, – любит того, во власти кого он находится.

6

Человек стремился сделаться подобным Богу; жрецы сделали Бога подобным человеку, и легкомыслие человеческое удовольствовалось этим представлением о Боге.

Д’Агу

__________________________________

Не смущайся тем, что понятие Бога выражено неясно тебе. Чем яснее оно выражено, тем оно дальше от истины и тем ненадежнее как опора.

