Доброта

Доброта для души – то же, что здоровье для тела: она незаметна, когда владеешь ею.

1

...
Люди истинно добродетельные не считают себя добродетельными, поэтому они добродетельны. Люди не истинно добродетельные никогда не забывают о своей добродетели и потому не бывают добродетельными. Настоящая добродетель не утверждает сама себя и не выказывается. Ненастоящая добродетель утверждает сама себя и выказывается.

Истинное добродушие не знает само себя и не старается выказаться. Неистинное добродушие утверждает само себя и старается выказаться. Истинная справедливость проявляется, когда это нужно, но не старается выказаться. Неистинная справедливость всегда проявляет себя и старается выказаться.

Истинное приличие проявляется, когда нужно, и не старается выказаться. Неистинное приличие проявляется всегда и, когда никто не отвечает на него, силою заставляет исполнять свои правила.

Когда потеряна истинная добродетель, является добродушие, когда потеряно добродушие, является справедливость, когда же потеряна справедливость, является приличие.

Правила приличия – это только подобия правды и начало всякого беспорядка.

Лао-Тсе

2

...
Человек истинной добродетели старается идти прямым путем до конца. Сделать половину дороги и потом ослабеть – это то, чего надо бояться.

Китайская мудрость

3

...
Добродетель в человеке должна иметь свойство драгоценного камня, который неизменно сохраняет свою природную красоту, что бы с ним ни приключилось.

Марк Аврелий

4

Делай добро тайно и жалей, когда про него узнают, и ты научишься радости творить добро. Сознание доброй жизни, без одобрения за нее людей, есть лучшая награда доброй жизни.

5

...
Человек увеличивает свое счастие в той мере, в какой он доставляет его другим.

Бентам

6

...
Воля Бога в том, чтобы мы жили счастием и жизнью друг друга.

Джон Рёскин

7

Как благо растения – в свете, и потому, как ничем не закрытое растение не может спрашивать и не спрашивает, в какую сторону ему расти и хорош ли свет, не подождать ли ему другого, лучшего, а берет тот единственный свет, который есть в мире, и тянется к нему, – так и отрекшийся от блага личности человек не рассуждает о том, как ему любить: тех ли, кого он любит сейчас, или нет ли какой еще лучшей любви, чем та, которая возможна сейчас, а отдает себя той любви, которая доступна ему и есть перед ним.

8

Нет иной любви, как такой, которая отдает душу свою за други своя. Любовь – только тогда любовь, когда она есть жертва собой. Только когда человек забывает себя и живет жизнью того, кого любит, – только такая любовь есть истинная, и только в такой любви мы находим благо, награду любви. И только тем, что есть такая любовь в людях, только тем и стоит мир.

__________________________________

Ничто так не украшает жизнь и других людей, как установившаяся привычка быть добрым.

