Наказание

Наказание есть понятие, из которого начинает вырастать человечество.

1

...
Другую притчу предложил Он им, говоря:

Царство Небесное подобно человеку, посеявшему доброе семя на поле своем. Когда же люди спали, пришел враг его и посеял между пшеницею плевелы и ушел. Когда взошла зелень и показался плод, тогда явились и плевелы. Пришедши же рабы домовладыки сказали ему: Господин! не доброе ли семя сеял Ты на поле Твоем? откуда же на нем плевелы? Он же сказал им: враг человек сделал это. Арабы сказали: хочешь ли, мы пойдем, выберем их? Но Он сказал: нет, чтобы, выбирая плевелы, вы не выдергали вместе с ними пшеницы.

Мф., гл. 13, ст. 24–29

2

Когда ребенок бьет тот пол, о который он ударился, – это очень неразумно, но так же понятно, как то, что человек прыгает, когда он больно зашибся. Понятно также, когда человек, получив удар, под влиянием боли отвечает тем же ударившему. Но делать хладнокровно зло человеку, потому что он сделал зло когда-то прежде, и объяснять это разумными доводами было бы совершенно непонятно, если бы человек не имел способности и склонности придумывать разумные объяснения своим дурным поступкам.

3

Люди так поверили в те оправдания, которые они придумали своей мстительности, что они приписали мстительность Богу, назвав мстительность справедливостью, возмездием.

4

Человек сделал зло. И вот другой человек или люди для противодействия этому злу не находят ничего лучшего, как сделать еще другое зло, которое они называют наказанием.

5

Всякое наказание основывается никак не на рассуждении и не на чувстве справедливости, а на одном дурном желании сделать зло тому, кто сделал зло тебе или другому.

6

Наказание, прилагаемое к воспитанию, к общественному устройству, к религиозному пониманию, не только не содействовало и не содействует улучшению детей, обществ и всех людей, верящих в наказание за гробом, но произвело и производит неисчислимые бедствия, ожесточая детей, развращая общество и обещанием ада лишая добродетель ее главной основы.

7

Уже много лет тому назад люди начали понимать неразумность наказания и стали придумывать различные теории устрашения, пресечения, исправления. Но все эти теории падают одна задругой, потому что в основе их всех только месть и все теории стараются только скрыть эту основу. Придумывают очень многое, но не решаются сделать одного нужного, а именно того, чтобы ничего не делать, а оставить того, кто согрешил, каяться или не каяться, исправляться или не исправляться; самим же придумывающим теории и прилагающим их – жить доброй жизнью.

8

Наказание и весь уголовный закон будет таким же предметом недоумения и удивления будущих поколений, каким для нас представляется людоедство, принесение людей в жертву божеству и т. п. «Как могли они не видеть всю бессмысленность, жестокость и зловредность того, что они делали?» – скажут наши потомки.

9

Смертная казнь представляет самое очевидное доказательство того, что устройство нашего общества совершенно чуждо христианству.

10

Накладывать наказание все равно что греть огонь. Всякое преступление несет всегда с собой и более жестокое, и более разумное, и более удобопринимаемое наказание, чем то, которое могут наложить люди.

11

...
Большинство людей, наполняющих наши тюрьмы и умирающих на виселицах, это все существа, обездоленные тем самым законом, который присваивает себе право наказывать их.

Герберт Бигелов

__________________________________

Надо знать и помнить, что желание наказать есть низшее, животное чувство, которое требует своего подавления, а не возведения в разумную деятельность.

