Достоинство человека

Не случайно сказано, что весь закон в том, чтобы любить Бога и ближнего. Любовь к ближнему есть частный случай. Ближний может быть и не быть. Бог всегда есть. И потому человек один в пустыне, в тюрьме может исполнять закон, любя Бога и все доступные ему проявления Его хотя бы в воспоминаниях, в представлениях, мыслях.

1

Помни, что в каждом человеке живет дух Божий – тот же, который дает тебе жизнь, и потому не только люби, но чти, как святыню, душу каждого человека.

2

...
Лошадь спасается от врага своим быстрым бегом, и она несчастна не тогда, когда не может петь петухом, а тогда, когда потеряла то, что ей дано, – свой быстрый бег.

Собака имеет чутье; когда она лишается того, что ей дано, – своего чутья, она несчастна, а не бывает несчастна тогда, когда она не может летать.

Точно так же и человек становится несчастным не тогда, когда он не может осилить медведя, или льва, или злых людей, а тогда, когда он теряет то, что ему дано, – доброту и рассудительность. Вот такой-то человек воистину несчастен и достоин сожаления.

Не то жалко, что человек умер, что он лишился своих денег, дома, имения: все это не принадлежит человеку. А то жалко, когда человек теряет свою истинную собственность – свое человеческое достоинство.

Эпиктет

3

Не делай ничего противного твоей совести ни на людях, ни наедине.

4

...
В наше время люди забывают, что прежде всего они должны в самих себе свято чтить человека. Высшее же свойство человека состоит в том, что при душевном равновесии сознание его способно, вступая в общение с Источником разумения, сливаться с беспредельною духовной жизнью. А между тем люди, вместо того чтобы непосредственно черпать духовную пищу из этого источника, предпочитают нищенски вымаливать друг у друга по кружке застоявшейся воды.

Эмерсон

5

...
Самый жалкий из нас обладает все-таки каким-нибудь даром, и как бы ни был этот дар, по-видимому, зауряден, но, составляя нашу особенность, он может, при правильном применении, стать даром для всего человечества.

Джон Рёскин

__________________________________

Кроме обязанностей к ближнему, у каждого человека есть обязанность к себе как к сыну Божию.

