Сила мысли

Всякая мысль, выраженная словами, есть сила, действие которой беспредельно.

1

...
Можно быть одиноким в своей частной и временной среде, но каждая из наших мыслей и каждое из наших чувств находит, находило и будет находить свой отголосок в человечестве. Для некоторых людей, которых большая часть человечества признает своими вождями и просветителями, отголосок этот огромен и раздается с особенной силой; но нет человека, мысли которого не производили бы на других такого же, хотя и во много раз меньшего действия. Всякое искреннее проявление души, всякое заявление личного убеждения служит кому-нибудь или чему-нибудь – даже если не знают об этом и даже когда зажимают вам рот или накидывают мертвую петлю на шею. Слово, сказанное кому-нибудь, сохраняет неразрушимое действие и, как всякое движение, превращается в иные формы, но не уничтожается.

Амиель

2

...
Добрые правила, исходящие из сердца человека, так же полезны, как хорошие примеры.

Сенека

3

...
Мысли, которые вы имеете и высказываете, превращаются в конце концов в способность делать добро или зло, которое в своем развитии или росте возвращается к вам же.

Люси Малори

4

...
Сильные, коротко выраженные мысли много содействуют улучшению жизни.

Цицерон

5

...
Невинность и детство священны. Сеятель, кидающий семена, отец или мать, которые бросают в душу ребенка плодотворное слово, совершают священное дело и должны бы всегда совершать его религиозно, с благоговением и молитвой, ибо они трудятся для Царствия Божия. Всякий посев есть дело таинственное: попадает ли семя на земную почву или в души человеческие. Всякий человек подобен земледельцу; вся задача его, если ее хорошо понять, заключается в разработке жизни и рассевании ее повсюду; таково призвание человечества, и призвание это свято. И слово – его главное орудие.

Мы слишком часто забываем, что слово в одно и то же время – и посев и откровение. Последствия слова, сказанного вовремя, неисчислимы. О, как глубоко значение слова, но мы тупы, потому что мы телесны! Мы видим камни, деревья по сторонам дороги, обстановку наших жилищ, мы видим все, что есть вещество. Но мы не замечаем вереницы невидимых мыслей, которые наполняют воздух и постоянно бьют своим крылом вокруг каждого из нас.

Амиель

6

...
Мысль есть разумная жизненная сила, которая, выходя из человека, делает или дело проклятия, или дело благословения, смотря по своему качеству.

Люси Малори

7

Истина, выраженная словами, есть могущественнейшая сила в жизни людей. Мы не сознаем эту силу только потому, что последствия ее не тотчас обнаруживаются.

Пользуйся добрыми мыслями людей и если не можешь воздать им тем же, то, по крайней мере, не распространяй неясных и потому ложных своих или чужих мыслей.

