Самоотречение

Самоотречение не есть отречение от себя, а только отречение от своего животного.

1

...
Каждый человек содержит в себе сознание жизни всего человечества.

Оно лежит глубоко в душе человека, но оно есть. И рано или поздно человек должен прийти к сознанию этой более обширной жизни.

Отречение от своих личных целей, которое совершается в нем, тотчас же вознаграждается более сильной жизнью, в которую он вступает.

Только отрекаясь от своей исключительной личности, человек делается настоящей живой личностью и, признавая своею жизнь других, сознает в себе жизнь, не имеющую ни пределов, ни конца.

Карпентер

2

Человек, который думает только о себе и ищет во всем своей выгоды, не может быть счастлив. Хочешь жить для себя, живи для других.

Сенека

3

Величайшее благо, которое только может знать человек, состояние полнейшей свободы и счастья, есть состояние самоотвержения и любви. Разум открывает человеку единственно возможный путь к этому благу, и чувство устремляет человека по этому пути.

4

Многим кажется, что если исключить из жизни личность и любовь к ней, то ничего не останется. Им кажется, что без личности нет жизни. Но это только кажется людям, которые не испытывали радости самоотвержения. Откинь от жизни личность, отрекись от нее, и только тогда ты узнаешь лучшее благо жизни – любовь.

5

Жизнь истинная начинается только тогда, когда начинается самоотречение.

6

...
Когда потухает свет в твоем сердце, то мрак скрывает от тебя путь твой. Остерегайся этого ужасного мрака. Никакой свет твоего разума не может уничтожить мрак, исходящий из твоего сердца до тех пор, пока не будут изгнаны из него все себялюбивые мысли.

Браминская мудрость

1

...
Стремление к личному благу есть только продолжение в нас животности; человеческая жизнь начинается только с отречением от него.

Амиель

8

Чем больше человек дает людям и меньше требует себе, тем он лучше; чем меньше дает другим и больше требует себе, тем он хуже. Но люди нашего времени рассуждают не так. Они придумывают самые разнообразные и хитрые рассуждения, но только не то, которое естественно представляется всякому простому человеку. По их рассуждениям, воздерживаться от предметов роскоши совсем не нужно. Можно соболезновать положению рабочих, говорить речи и писать книги в их пользу и вместе с тем продолжать пользоваться теми трудами, которые мы считаем для них губительными.

__________________________________

То, что мы называем самоотречением, есть только последствие перенесения сознания из своего животного в свое духовное «я». Если это изменение сознания совершилось, то то, что казалось отречением до этого изменения, представляется уже не отречением, а только естественным удалением от ненужного.

