Лжеучение

Благодаря извращению христианства жизнь наша стала хуже языческой.

1

Человек должен быть рабом. Выбор для него только в том, чьим: если своих страстей, то непременно и людей; если же своего духовного начала, то только Бога.

Всякому лестно иметь высшего хозяина.

2

...
Жестокость в наше время еще больше развивается вследствие тонкого поощрения себялюбия учением о том, что все то, что считается злом, приводит все-таки к благу. Учение это практически ведет к тому, что мы хотя и употребляем те же серьезные усилия, чтобы избежать всего для нас неприятного, однако самодовольно и спокойно следим за действием того зла, которое испытывают другие.

Джон Рёскин

3

...
«Нищих вы всегда имеете с собой». Никакие слова Писания не перетолковывались с такими дьявольскими целями, как именно эти слова. Если, несмотря на все наши успехи, мы до сего времени еще имеем у себя нищих людей, которые не по своей вине не могут встать в здоровые и нормальные жизненные условия, то совершается это по нашей вине и к нашему стыду. Всякий, кто посмотрит вокруг себя, увидит, что только неправда, отнимающая естественные удобства у трудящихся и лишающая их плодов их трудов, что только она мешает нам всем быть богатыми.

Генри Джордж

4

...
Большая часть преступлений и зла мира совершается по недоверию к разуму: «Верь или будь проклят». В этом главная причина зла. Принимая без рассуждения то, что он должен бы был разбирать своим разумом, человек в конце концов отвыкает от рассуждения и действительно подпадает проклятию сам и вводит в грех своих ближних. Спасение людей лишь в том, чтобы научиться мыслить самостоятельно, для того чтобы верно направлять свою мысль.

Эмерсон

5

...
Система, по которой действуют все народы мира, основана на самом грубом обмане, на самом глубоком невежестве или на соединении обоих; так что ни при каких видоизменениях тех основ, на которых держится эта система, она не может произвести добро для людей; напротив – практические последствия ее должны всегда быть зло.

Роберт Овен

6

Чем большим уважением окружены предметы, обычаи, законы, тем внимательнее надо исследовать их право на уважение.

__________________________________

Исправление существующего зла жизни не может начаться ни с чего другого, как только с обличения религиозной лжи и свободного установления религиозной истины в самом себе каждым отдельным человеком.

