Воздержание

Обжорство – самый обыкновенный порок. Мы мало замечаем его только потому, что почти все ему подвержены.

1

Есть грехи против людей и есть грехи против себя. Грехи против людей бывают оттого, что мы не уважаем дух Божий в другом человеке. Грехи против самого себя – оттого, что не уважаем дух Божий в самих себе. Один из самых обыкновенных грехов против самого себя – это объедение.

2

...
Если бы не жадность, ни одна птица не попала бы в сети. На эту же приманку ловят и людей. Брюхо – это цепь на руки и кандалы на ноги. Раб брюха – всегда раб. Хочешь быть свободен – прежде всего освобождай себя от брюха. Ешь для того, чтобы утолить голод, а не для того, чтобы получить удовольствие.

По Саади

3

Объедающийся человек не в состоянии бороться с ленью, а объедающемуся и праздному человеку еще труднее бороться с половой похотью. И потому по всем учениям стремление к воздержанию начинается с борьбы с похотью обжорства, начинается постом.

4

...
Всякий человек подобен укротителю диких зверей, а эти звери – его страсти. Вырвать их клыки и когти, зануздать их, приручить, сделать из них домашних животных, слуг, хотя бы и рычащих, но все-таки покорных, – в этом задача самовоспитания.

Амиель

5

Бог послал людям пищу, а дьявол – поваров.

6

Мудрец Сократ сам воздерживался от всего лишнего, такого, что едят не для утоления голода, а для вкуса, и уговаривал своих учеников делать так же. Он говорил, что и для тела, и для души большой вред от лишней еды и питья и советовал никогда не наедаться, а выходить из-за стола, пока еще есть хочется. Он напоминал своим ученикам сказку о мудром Клиссе: как волшебница Цирцея не могла заколдовать его только оттого, что он не стал объедаться, а товарищей его, как только они набросились на ее сладкие кушанья, всех обратила в свиней.

7

...
Не беда, если тело пострадает от душевной работы, но стыдно, когда самое дорогое в человеке – душа – пострадает от тела.

По Талмуду

8

Наблюдай за твоим ртом: через него входят болезни. Поступай так, чтобы тебе хотелось еще есть, когда ты встаешь от обеда.

__________________________________

Невоздержание в пище не считается грехом только потому, что оно не производит заметного вреда другим. Но есть грехи против сознания человеком своего достоинства. Невоздержание в пище – один из них.

