Разум

Свободен человек только тогда, когда он в истине. Истина же открывается разумом.

1

...
Вспомни, что отличительное свойство разумного существа есть свободное подчинение своей судьбе, а не постыдная борьба с нею, свойственная животным.

Марк Аврелий

2

...
Если бы человек не знал, что глаза могут видеть, и никогда не раскрывал бы их, он был бы очень жалок. Также и еще более жалок человек, если он не понимает того, что ему дан разум для того, чтобы спокойно переносить всякие беды. Если человек живет разумно, то ему легко переносить всякие беды, потому что разум скажет ему, что всякие беды проходят и часто превращаются в добро. А между тем люди, вместо того чтобы смотреть прямо в глаза беде, стараются увернуться от нее. Не лучше ли радоваться тому, что Бог дал нам власть не огорчаться тем, что с нами случается помимо нашей воли, и благодарить Бога за то, что Он подчинил нашу душу только тому, что в нашей власти, – нашему разуму. Он ведь не подчинил нашей души ни родителям нашим, ни братьям, ни богатству, ни телу нашему, ни смерти. Он подчинил ее одному тому, что от нас зависит, – нашему разуму.

По Эпиктету

3

...
Разбросайте на улице орехи и пряники – сейчас же прибегут дети, станут подбирать их, подерутся между собою. Взрослые же не станут драться из-за этого. А пустые скорлупки и дети не станут подбирать.

Для разумного человека богатство, почести, слава – или детские сласти, или пустые скорлупки. Пусть дети подбирают их, пусть дерутся из-за них, пусть целуют руки богачей и правителей и их прислужников: для разумного человека все это – скорлупки. Если случайно попадет в руки разумного человека какой-нибудь орех, почему же и не съесть его. Но нагибаться для того, чтобы его поднять, бороться из-за него, валить кого-нибудь с ног или самому валиться – не стоит из-за таких пустяков.

Эпиктет

__________________________________

Мы не свободны и подчинены и своим страстям, и другим людям в той степени, в какой отступаем от требований разума. Истинное освобождение совершается только разумом.

