Усилие

Истинное благо приобретается не сразу, а постоянными усилиями, потому что истинное благо только во все большем и большем совершенствовании.

1

...
Когда мы обучаемся грамоте, то мы учимся, как читать и писать. Но грамота не научит нас, нужно ли написать нашему другу письмо или не нужно. Точно так же и музыка научает нас петь или играть на инструменте, но она не научит нас, когда можно петь и играть.

Один только разум указывает нам то, что следует делать и чего не следует.

Наделив нас разумом, Бог дал нам в распоряжение то, что нам нужнее всего и с чем мы можем справиться.

Создав меня таким, каков я есть, Бог как бы сказал мне так: «Эпиктет! Я мог бы даровать гораздо больше твоему ничтожному телу и твоей маленькой судьбе. Но не упрекай Меня в том, что Я этого не сделал. Я не хотел даровать тебе полной свободы делать все, что тебе вздумается, но Я вселил в тебя божественную частицу Себя Самого. Я даровал тебе способность стремиться к добру и избегать зла; Я вселил в тебя свободное разумение. Если будешь прикладывать свой разум ко всему тому, что случается с тобою, то ничто в мире не будет служить тебе препятствием или стеснением на том пути, который Я тебе назначил; ты никогда не будешь плакаться ни на свою судьбу, ни на людей; не станешь осуждать их или подделываться к ним. Не считай, что этого мало для тебя. Неужели мало для тебя того, чтобы прожить всю твою жизнь разумно, спокойно и радостно? Так довольствуйся же этим!»

Эпиктет

2

...
На ванне короля Чинг-Чанг были вырезаны следующие слова: «Каждый день возобновляй себя совершенно; делай это снова, снова и опять снова».

Китайская мудрость

3

...
Добродетель мудрецов напоминает собою путешествие в дальнюю страну и восхождение на высоту: идущие в дальнюю страну начинают свою ходьбу с первого шага; восходящие на высоту начинают с подошвы горы.

Конфуций

4

...
Чтобы правильно и хорошо сделать какое-нибудь дело, нужно научиться делать его. Это понимает всякий. Так же точно для того чтобы правильно и хорошо жить, нужно научиться жить правильно и хорошо.

Эпиктет

5

...
Никто, возложивший руку свою на плуг и озирающийся назад, не благонадежен для Царствия Божия.

Лк., гл. 9, ст. 62

6

...
Человек счастлив только тогда, когда он может сказать, что исполнил свою собственную работу, что вложил душу в труд свой и довел его до конца, насколько мог лучше. Если же он поступит иначе, то, и покончив с трудом, он не почувствует ни отрады, ни облегчения.

Эмерсон

__________________________________

Не жди не только быстрого, но никакого видимого тебе успеха от твоих усилий к добру. Ты не увидишь плодов своих усилий, потому что насколько ты подвинулся, настолько подвинулось перед тобой и совершенство, к которому ты стремишься. Усилия – не средство достижения блага, но сами усилия дают благо.

