Сила мысли

Мысль есть уяснение истины, и потому дурные мысли – это только недодуманные мысли.

1

...
То, что еще спокойно, может быть удержано в покое. То, что еще не появилось, может быть легко предупреждено. То, что еще слабо, может быть легко сломано. То, чего еще мало, может быть легко рассеяно.

Заботьтесь о вещах прежде, чем они существуют. Учреждайте порядок прежде, чем начнутся беспорядки.

Толстое дерево началось с тонкого прута. Девятиэтажная башня началась с кладки малых кирпичей. Путешествие в тысячу верст начинается с одного шага. Будьте внимательны к своим мыслям – они начало поступков.

По Лао-Тсе

2

...
С самого утра надо следить за собой и сказать себе: я могу сейчас прийти в столкновение с человеком дерзким, неблагодарным, наглым, лицемерным, докучливым или озлобленным, ибо такими пороками одержим всякий, не знающий, что хорошо и что дурно. Но если я сам твердо знаю, в чем добро и зло, понимаю, что зло для меня есть только то дурное дело, которое я сам делаю, то никакой обидчик не может повредить мне, ибо никто не может заставить меня, против воли моей, делать зло. Если же я вдобавок помню еще и то, как близок мне всякий человек, не по плоти и крови, а по духу, который в каждом из нас от бога и составляет ту сущность нашу, которая выше плоти, то я не могу сердиться или негодовать на столь близкое мне существо, ибо мы сотворены друг для друга, призваны помогать друг другу, как рука руке, нога – ноге, как глаза и зубы, которые всегда заодно помогают друг другу. Поэтому отворачиваться от ближнего, оскорбившего нас, противно истинной природе нашей. Однако против этого грешит всякий человек, ненавидящий другого за обиду.

Марк Аврелий

3

...
О ты, ищущий истины, владей своими мыслями, если ты хочешь достигнуть своей цели! Устреми взор своей души на тот единый чистый свет, который свободен от страсти.

Браминская мудрость

4

...
Для того чтобы пламя могло дать спокойный свет, нужно, чтобы светильник был поставлен в защищенное от ветра место. Ежели же пламя подвергнуто переменяющимся ветрам, то оно будет дрожать и кидать обманчивые тени, темные и странные. Такие же тени будут бросать дурные мысли на белую поверхность твоей души.

Браминская мудрость

5

...
В суете мира и среди возбуждения соблазнов некогда искать средств противодействия нашим желаниям.

Установи свои цели тогда, когда ты один и отсутствуют соблазны. Только тогда ты будешь в силе бороться с искушающими тебя соблазнами.

Бентам

6

...
Размышление – путь к бессмертию, легкомыслие – путь к смерти. Бодрствующие в размышлении не умирают никогда, легкомысленные, неведущие подобны мертвым.

Пробуждай сам себя, – тогда, защищенный собою и бодро внемлющий, ты будешь неизменен.

[Дхаммапада] Буддийская мудрость

__________________________________

Нельзя отогнать дурную мысль, когда она появилась в уме, но можно понять, что появившаяся мысль дурная, и можно вызвать те мысли, которые ослабят или уничтожат ее. Появилась мысль о недостатках ближнего: я не могу отогнать ее, но, поняв, что мысль эта дурная, могу вызвать мысль о том, что осуждение дурно, что я сам плох, что в нем тот же Бог, как и во мне, и что поэтому я не могу не любить его.

