Усилие

Усилие нравственное потому необходимо, что усилие плотское не переставая совершается. Только перестань работать над собой духовно, и плоть завладеет тобой.

1

...
Усвоить истину – дело нелегкое для людей, исполненных заблуждений, ибо вредные влияния разного рода с чрезвычайной силой стремятся сохранить над ними свою власть. И потому надо с особенной настойчивостью отыскивать истину и держаться ее.

Люси Малори

2

...
То, что неясно, следует выяснить. То, что трудно делать, следует делать с великой настойчивостью.

Конфуций

3

...
Пока ты не уничтожил до самого корня похотливую привязанность свою к женщине, до тех пор дух твой будет привязан к земному, как сосущий телец привязан к своей матери.

Люди, влекомые похотью, мечутся подобно зайцу, попавшему в западню; увязшие в путах телесных желаний, они снова и снова подпадают страданию на долгие времена.

[Дхаммапада] Буддийская мудрость

4

...
Путь исправления себя, правда, труден, но он труден не сам по себе, а труден потому, что мы так долго предавались порокам. Эти-то пороки и усложняют нам путь исправления. Мы страдаем от этой борьбы настолько, насколько пороки наши успели в нас вкорениться. Мы не можем думать, что Бог виноват в необходимости этой борьбы, потому что, не будь в нас пороков, не было бы и борьбы. Значит, причина борьбы – в нашем собственном несовершенстве. И между тем в этой борьбе наше спасение, если бы Бог избавил нас от этой борьбы, то мы, несчастные, остались бы навсегда с нашими пороками.

Паскаль

5

...
С нашими высшими чувствами бывает то же, что бывает со всеми вообще нашими способностями. Если мы не упражняем их, мы перестаем замечать, что мы ими обладаем. Люди, никогда не упражняющие своих способностей, становятся нечувствительными к их существованию.

Люси Малори

6

Доброе дело совершается всегда с усилием, но когда усилие повторено несколько раз, – то же дело становится привычкой.

__________________________________

Не пренебрегай никаким делом, которое может приучить тебя к деланию добра, а тем более таким, которое может отучить тебя от делания зла.

