Воспитание

Основа воспитания – религиозное учение, т. е. объяснение смысла и назначения жизни.

1

Люди считают преступлением ложь перед судом и неблагородными поступками неправдивые слова в общении с равными, но с детьми говорить всякий вздор и всякую ложь считается не только не неправильным, но, напротив, почти необходимым. А как ясно, казалось бы, то, что с детьми-то и надо быть особенно осторожным в том, что говорится им старшими.

2

Религиозное учение как объяснение смысла и назначения жизни, отвечавшее запросам людей тысячу лет тому назад, не может удовлетворить людей нашего времени. А детей прежде всего учат тому, что отвечало требованию людей тысячи лет тому назад, – это ужасная ошибка.

«Если бы только можно было воспитывать детей так, чтобы все неясное оставалось им вполне непонятным!» (Лихтенберг).

Слова эти значат то, что детям не надо внушать, как это обыкновенно делается, что все невероятности суеверия могут иметь основание. Дети, принимая такое суждение, приучаются к неясным полудоказательствам и считают понятным непонятное.

3

...
О чем мы узнаем слишком много и преждевременно в детском возрасте, из того мы, наверное, не будем знать ничего после и в старости, и человек, любящий основательность, под конец становится софистом своих юношеских заблуждений.

Кант

4

Надо передавать детям только то, что они могут понять так, чтобы, и будучи взрослыми, они ничего не могли бы прибавить к такому пониманию.

5

...
Будь правдив всегда, и особенно с ребенком. Исполняй обещанное ему, иначе приучишь его ко лжи.

Талмуд

6

...
Хорошо бы расследовать вопрос о том: не вредно ли слишком полировать детей при воспитании? Мы еще недостаточно знаем человека, чтобы не предоставить выполнение этого случаю, если можно так выразиться. Я уверен, что если бы нашим педагогам удалось достигнуть своей цели, – я хочу сказать: если бы они оказались в состоянии воспитывать детей вполне так, как они хотят этого, – то мы не имели бы более ни одного истинно великого человека. Самому нужному в жизни нас обыкновенно никто не учил.

Избави Бог, чтобы человек, учителем которого является вся природа, сделался бы куском воска, на котором отпечатал бы свой возвышенный образ какой-нибудь профессор.

Лихтенберг

__________________________________

Не говори воспитываемому и в особенности не выдавай за священную, непререкаемую истину того, во что ты или совсем не веришь, или в нем хотя сомневаешься. Поступать так – великое преступление.

