Благо

Зло может делать только сам человек. То же, что совершается помимо воли человека, все благо.

1

...
Соломон и Иов лучше всего знали и лучше всего говорили о ничтожестве мирской жизни; один был самым счастливым, другой – самым несчастным; один испытал суетность удовольствий, другой – действительность бедствий.

Паскаль

2

...
Всякому созданию полезно не только все то, что посылается ему Провидением, но и в то самое время, когда оно посылается.

Марк Аврелий

3

Жизнь человека есть стремление к благу; к чему он стремится, то и дано ему – жизнь, не могущая быть смертью, и благо, не могущее быть злом.

4

...
Когда же не плоть, а ты будешь глава в человеке? Когда поймешь ты блаженство любви ко всякому, когда освободишь себя разумением жизни от скорбей и похотей, не нуждаясь для своего счастья, чтобы люди служили тебе своею жизнью или смертью; когда поймешь ты, что истинное благо всегда в твоей власти и не зависит от других людей?

Марк Аврелий

5

...
Убедись, что нет у тебя иной собственности, кроме твоей души. Избери решительно самый лучший образ жизни, привычка сделает его приятным для тебя. Богатство – якорь ненадежный, а слава – и того хуже. То же и тело, то же и власть, то же и почет: все это ничтожно и бессильно. В чем же надежный якорь для жизни? Только в добродетели. Таков уж божественный закон, что только добродетель держится твердо и непоколебимо; все же остальное – ничто.

Пифагор Самосский

6

...
Ты уже несчастен, если страшишься несчастья, а кто его заслуживает, тот его вечно страшится.

Китайская пословица

7

...
Истинной природе человека свойственно приобретать жизненное, неиссякаемое духовное состояние. Зависимости же от внешних материальных благ доводят нас до рабского подчинения людям и случайностям.

Эмерсон

8

...
Одни говорят: войди в самого себя, и ты найдешь покой. В этом еще не вся правда.

Другие, напротив, говорят: выйди из самого себя, постарайся забыться и найти счастье в развлечениях. И это несправедливо, хотя бы только потому, что этим путем нельзя избавиться, например, от болезней.

Покой и счастье – не внутри нас, не вне нас; они – в Боге, который и внутри и вне нас.

Паскаль

9

...
Внешние препятствия не делают вреда человеку, сильному духом, ибо вред есть все то, что обезображивает и ослабляет, – как бывает с животными, которых препятствия озлобляют; человеку же, встречающему их с тою силою духа, которая ему дана, всякое препятствие прибавляет нравственной красоты и силы.

Марк Аврелий

10

Все от Бога и потому все благо, – зло есть только не видимое нами по близорукости благо.

__________________________________

Все внешние бедствия, которые могут постигнуть человека, понявшего то, что зло для него может быть только в его поступках, ничто в сравнении с благом того спокойствия и свободы, которое он испытывает.

