Дух

Весь внешний мир, каким мы его видим, таков только для нас. Сказать, что этот мир действительно такой, каким мы его видим, это все равно что сказать, что не может быть существ с иными, чем мы, внешними чувствами.

1

Людям кажется странной мысль о том, что все вещественное – только наше представление. «Все-таки стол есть, и всегда… И уйду из комнаты, он есть, и для всех он есть такой же, какой и для меня», – говорят обыкновенно. Ну а когда закрутишь два пальца и катаешь один шарик, чувствуешь несомненно два? Ведь точно также всякий раз, как я так возьму шарик, будет два, и для всякого, кто возьмет такой шарик, будет два, а между тем двух шариков нет. Точно так же и стол только для закрученных пальцев моих чувств – стол, а он, может быть, полстола, одна сотая стола, может быть, совсем даже не стол, а что-нибудь совсем другое.

2

...
Я смотрю и видимые линии пригоняю к форме, живущей в моем представлении. Вижу белое на горизонте и невольно даю этому белому форму церкви. Не так ли и все то, что мы видим в этом мире, получает ту форму, которая уже живет в нашем представлении, вынесенном из прежней жизни?

Я думаю, что вопрос, имеют ли предметы вне нас самостоятельное существование, поистине лишен разумного смысла. Мы по нашей природе вынуждены об известных предметах нашего восприятия говорить: они находятся вне нас; мы не можем иначе. Вопрос о том, действительно ли существует то, что мы признаем существующим, так же нелеп, как такой, например: действительно ли синяя краска синяя. Мы выйти из этого вопроса не можем. Я говорю, что вещи суть вне меня, так как я вынужден их так рассматривать; впрочем, это вне меня сущее может иметь какое угодно устройство; об этом судить мы не в состоянии.

Лихтенберг

4

...
Закон жизни в том, что невидимое производит видимое. Причина скрыта, последствия видны. Причина бесконечна, последствия конечны. Верить в невидимое – значит верить в причину всякой силы; признавать только видимое – значит верить в причину всякой силы; признавать только видимое – значит быть бесполезным, неплодотворным, преходящим, смертным.

Люси Малори

5

...
Двумя способами представляем мы себе предметы действительно существующими: или поскольку мы их наблюдаем в их соотношении с известным местом и временем, или поскольку мы думаем, что они содержатся в Боге и вытекают из необходимости божественной природы. Такими предметами мы признаем все духовное.

По Спинозе

__________________________________

Внешний мир в действительности, сам по себе, не такой, каким мы его познаем. И потому все, что вещественно в этом мире, неважно. Что же важно? То, что, наверное, такое же везде, всегда и одно и то же для всех существ: духовное начало нашей жизни.

