Наказание

Наказывать – по-русски значит поучать. Поучать можно только примером. Воздаяние же злом за зло не поучает, а развращает.

1

...
Тогда Петр приступил к Нему и сказал: Господи! сколько раз прощать брату моему, согрешающему против меня? До семи ли раз? Иисус говорит ему: не говорю тебе: до семи, но до семижды семидесяти раз.

Мф., гл. 18, ст. 21–22

2

Если допустить недопустимое, что человек имеет право наказывать, то кто же из людей возьмет на себя это право?

Только те люди, которые пали так низко, что не помнят и не знают своих грехов.

3

...
Тут книжники и фарисеи привели к Иисусу женщину, взятую в прелюбодеянии, и, поставивши ее посреди, сказали Ему: Учитель! эта женщина взята в прелюбодеянии; а Моисей в законе заповедал нам побивать таких камнями. Ты что скажешь? Говорили же это, искушая Его, чтобы найти что-нибудь к обвинению Его. Но Иисус, наклонившись низко, писал перстом на земле, не обращая на них внимания. Когда же продолжали спрашивать Его, Он, восклонившись, сказал им; кто из вас без греха, первый брось в нее камень. И опять, наклонившись низко, писал на земле. Они же, услышавши то и будучи обличаемы совестью, стали уходить один за другим, начиная от старших до последних, и остался один Иисус и женщина, стоящая посреди. Иисус, восклонившись и не видя никого, кроме женщины, сказал ей: женщина! где твои обвинители? Никто не осудил тебя? Она отвечала: никто, Господи! Иисус сказал ей: и Я не осуждаю тебя, иди и впредь не греши.

Ин., гл. 8, ст. 3—11

4

Большая часть бедствий людей происходит оттого, что грешные люди признали за собой право наказания. Мне отмщение, и Аз воздам.

5

Если тебе кажется, что кто-нибудь виноват перед тобой, – забудь это и прости. И если ты прежде не испытал этого, ты узнаешь новую радость – прощать.

6

Действительное наказание за каждое дурное дело то, которое совершается в душе самого преступника и состоит в уменьшении его способности пользоваться благами жизни. Наказание же извне только раздражает преступника.

7

Наказание всегда жестоко-мучительно. Если бы оно не было жестоко-мучительно, оно бы не назначалось. Тюремное заключение для людей нашего времени так же жестоко-мучительно, как было битье кнутом сто лет назад.

8

...
Американские индейцы никогда не подчинялись никаким законам, никакой власти или тени какого-либо правительства. Их единственный руководитель – это обычай и то нравственное сознание добра и зла, которое, как чувство вкуса и осязания, в каждом человеке составляет часть его природы. Поступки, нарушающие то, что считается между ними должным, наказываются презрением и исключением из общества; в случаях же более важных, как грабеж, убийство, наказание предоставляется тем лицам, которые пострадали. Как ни кажутся несовершенны эти способы наказаний, преступления очень редки между ними.

Если спросить, что более склоняет человека к злу: отсутствие ли закона, как между дикими американцами, или излишество законов, как среди цивилизованных европейцев, то тот, кто видел те и другие условия существования, наверное, ответит, что, конечно, излишество и что овцы счастливее, будучи предоставлены самим себе, а не попечению волков.

Джефферсон

__________________________________

Самым ярким доказательством того, насколько часто под словом «наука» подразумеваются не только самые ничтожные, но и самые вредные учения, служит то, что существует наука о наказании, т. е. о совершении самого грубо невежественного поступка, свойственного только человеку на самой низкой ступени развития, – ребенку, дикому.

