Разум

Разум как каждого отдельного человека, так и совокупности людей есть единственный руководитель человеческой жизни.

1

...
Светильник тела есть око; итак, если око твое будет чисто, то и все тело твое будет светло; а если оно будет худо, то и тело твое будет темно; итак, смотри: свет, который в тебе, не есть ли тьма?

Лк., гл. 11, ст. 34–35

2

...
Если мы посмотрим на жизнь большинства людей, то нам покажется, что человек – существо, созданное для того, чтобы, подобно растению, поглощать в себя различные соки, расти, продолжать свой род на земле, наконец состариться и умереть. В таком случае из всех существ человек меньше всего достигает цели своего существования, потому что он свои превосходные способности употребляет для таких целей, которых остальные существа достигают гораздо вернее и лучше. И из всех существ человек наиболее заслуживал бы презрения, по крайней мере в глазах истинной мудрости, если бы он не осуществлял отчасти и не надеялся бы осуществить вполне ту не одну животную, но разумную, свойственную только человеку жизнь, возможность которой он сознает.

По Канту

3

Все живет вместе и все живет отдельно: живет отдельно человек, живет отдельно червь. И каждое отдельное существо считает себя одного живущим и требует от жизни всего для себя одного, а между тем всякое отдельное существование не переставая приближается к смерти, к уничтожению отдельного существования.

Противоречие это было бы неразрешимо, если бы в мире не было разума. Но разум есть в человеке, и разум уничтожает это противоречие.

4

Разумная жизнь подобна человеку, несущему далеко перед собой фонарь, освещающий его путь. Такой человек никогда не доходит до конца освещенного места, освещенное место идет впереди его. Такова разумная жизнь, и только при такой жизни нет смерти, потому что фонарь не переставая освещает до последней минуты, и уходишь за ним так же спокойно, как и во все продолжение жизни.

5

Все люди живут и действуют отчасти по своим мыслям, отчасти по мыслям других людей. В том, насколько люди живут по своим мыслям и насколько по мыслям других людей, состоит одно из главных различий людей между собой. Одни люди в большинстве случаев пользуются своими мыслями как умственной игрой, обращаются со своим разумом как с маховым колесом, с которого снят передаточный ремень, а в поступках своих подчиняются обычаю, преданию, закону; другие же, считая свои мысли главными двигателями всей своей деятельности, прислушиваются к требованиям своего разума, подчиняются ему и только изредка, и то после критической оценки следуют тому, что решено другими.

__________________________________

Каждый человек может и должен пользоваться всем тем, что выработал совокупный разум человечества, но вместе с тем может и должен своим разумом проверять истины, выработанные прежде него жившими людьми.

