Война

Ни описания, ни вид ужасов войны не останавливают людей от участия в войне. Одна из причин этого та, что, созерцая ужасы войны, всякий невольно приходит к невыраженному, смутному соображению о том, что если столь ужасное дело существует и допускается, то существуют, вероятно, и скрытые от него причины того ужасного дела. Это соображение делает то, что люди, часто не злые, защищают войну, отыскивая ее благодетельные стороны, как отыскивают благодетельность стихийных явлений, забывая то, что они сами ее делают.

1

...
Мысль с ужасом останавливается перед неизбежно ожидающей нас в конце века катастрофой, и надо приготавливаться к ней. В продолжение 20 лет (теперь уже более 50) все усилия знания истощаются на то, чтобы изобретать орудия разрушения, и скоро будет достаточно нескольких пушечных выстрелов, чтобы уничтожить целую армию. Под ружьем теперь уже не так, как прежде, несколько тысяч продажных бедняков, но народы, целые народы готовятся убивать друг друга. Для того чтобы приготовить их к убийству, разжигают их ненависть, уверяя их, что их ненавидят, и кроткие люди верят этому, и вот-вот толпы мирных граждан, получив нелепое приказание убивать друг друга, Бог знает из-за какого смешного распределения границ или каких-нибудь торговых, колониальных интересов, бросятся друг на друга с жестокостью диких зверей.

И пойдут они, как бараны, на бойню, зная, на что они идут, зная, что они оставляют своих жен, что дети их будут голодать, но они будут идти, до такой степени опьяненные звучными и лживыми словами, до такой степени обманутые, что, воображая, что бойня составляет их обязанность, будут просить Бога благословить их кровавые дела. И будут они идти, растаптывая урожаи, которые они сеяли, сжигая города, которые они строили, с восторженным пением, криками радости, праздничной музыкой, будут идти без возмущения, покорные и смиренные, несмотря на то что в них сила и что, если бы они могли согласиться, они установили бы здравый смысл и братство вместо диких хитростей дипломатов.

Род

2

...
Очевидец рассказывает, что он увидал в Русско-японскую войну, войдя на палубу «Варяга». Зрелище было ужасное. Везде кровь, обрывки мяса, туловища без голов, оторванные руки, запах крови, от которого тошнило самых привычных. Боевая башня более всего пострадала. Гранату разорвало на ее вершине и убило молодого офицера, который руководил наводкой. От несчастного осталась только сжатая рука, державшая инструмент. Из четырех людей, бывших с командиром, два были разорваны в куски, два другие сильно ранены (им отрезали обе ноги и потом должны были еще раз отрезать их); командир отделался ударом осколка в висок.

И это не все. Нейтральные не могут принять на свои пароходы раненых, потому что гангрена и горячка заразительны.

Гангрена и гнойные, госпитальные заражения составляют вместе с голодом, пожаром, разорениями, болезнями, тифом, оспой тоже часть военной славы. Такова война.

А между тем Жозеф Местр так воспевал благодеяния войны:

«Когда человеческая душа вследствие изнеженности теряет свою упругость, становится неверующей и усваивает гнилостные пороки, которые следуют за излишками цивилизации, она может быть восстановлена только в крови».

Но бедняки, из которых делается пушечное мясо, имеют право не соглашаться с этим.

К несчастью, они не имеют мужества своих убеждений. От этого все зло. Привыкнув издавна позволять убивать себя ради вопросов, которых они не понимают, они продолжают это делать, воображая, что все идет очень хорошо.

От этого-то теперь там лежат трупы, которые под водой поедают морские раки.

В то время, когда картечь разбивала все вокруг них, едва ли они рады были думать, что все это делается для их блага, чтобы восстановить душу их современников, потерявшую свою упругость от излишка цивилизации.

Несчастные, вероятно, не читали Жозефа Местра. Я советую читать его раненым между двумя перевязками. Они узнают, что война так же необходима, как и палач, потому что, как и он, она есть проявление справедливости Бога.

И эта великая мысль будет служить им утешением в то время, когда пила хирурга будет распиливать их кости.

Гардюен

3

...
Война более ужасна, чем когда-либо. Искусный артист этого дела, гениальный убийца г-н Мольтке, такими странными словами отвечал делегатам мира:

«Война свята, божественное учреждение, один из священных законов мира. Она поддерживает в людях все великие и благородные чувства: честь, бескорыстие, добродетель, храбрость – одним словом, спасает людей от отвратительного материализма».

Так что соединиться в стада четырехсот тысяч человек, ходить без отдыха день и ночь, ни о чем не думать, ничего не изучать, ничему не научаться, ничего не читать, не быть полезным никому, загнивать в нечистоте, спать в грязи, жить, как скоты, в постоянном одурении, грабить города, сжигать деревни, разорять народы, потом, встретив такое же другое скопище человеческого мяса, бросаться на него, проливать озера крови, покрывать поля разорванным мясом и кучами трупов устилать землю, быть искалеченным, быть размозженным без пользы для кого бы то ни было и, наконец, издохнуть где-нибудь на чужом поле, тогда как ваши родители, ваша жена и дети дома умирают с голода, – это называется спасать людей от отвратительного материализма.

Ги де Мопассан

4

Прошло время рассуждать о вреде войны. Об этом все уже сказано. Теперь осталось одно, с чего следовало начать каждому человеку: не делать того, что он считает недолжным.

__________________________________

Неправда, что существование войны доказывает ее необходимость. Совесть человечества говорит, что это неправда и войны не должно быть.

