Бог

Любовь к Богу есть любовь сама к себе – любовь к любви. Любовь эта есть высшее благо. Такая любовь не допускает возможности нелюбви к какому бы то ни было существу. Как только не любишь хоть одного человека, теряешь уже любовь к Богу и благо этой любви.

1

...
И один из них, законник, искушая его, спросил, говоря: Учитель! какая наибольшая заповедь в законе? Иисус сказал ему: возлюби Господа Бога твоего всем сердцем твоим, и всею душою твоею, и всем разумением твоим: сия есть первая и наибольшая заповедь; вторая же подобная ей: возлюби ближнего твоего, как самого себя; на сих двух заповедях утверждается весь закон и пророки.

Матф. гл. 22, стр. 35–40

2

...
Откуда все бедствия и душевные муки? Только от привязанности души к таким вещам, постоянное обладание которыми невозможно, так как они подлежат бесконечным изменениям. Люди ведь боятся и страдают только за любимые ими предметы, и все оскорбления, подозрения, вражды – все только от этой любви к предметам, которыми человек никогда не может обладать вполне.

Только любовь к предмету вечному и бесконечному дает нашей душе чистую радость; и вот к этому-то благу мы и должны стремиться всеми силами.

И потому высшее благо человека не только зависит от познания Бога, но и вполне в нем заключается. Что это так, ясно из того, что совершенство человека возрастает по степени совершенства того предмета, который он любит больше всех других, и обратно. И потому ясно, что человек тем более будет совершенен и причастен к высшему блаженству, чем более он будет любить совершеннейшее существо, т. е. Бога, и чем более будет отдаваться этой любви. Потому и наше высшее благо и основа нашего блаженства – только в познании Бога и в любви к Нему.

Раз это признано, то очевидно, что средства достижения этой конечной цели человеческих стремлений могут и должны быть признаны заповедями Божиими, так как пользование этими средствами предписывается нам Самим Богом, поскольку Он существует в нашей душе. А потому и правила поведения, ведущие к этой цели, могут быть названы Божескими заповедями или Божественным законом. Божественный же закон весь вполне заключается в одной высшей заповеди: любить Бога как высшее благо, т. е. не из страха наказания и не из любви к другому предмету, а так, чтобы любовь к Нему была конечной целью, к которой были бы направлены все наши поступки.

Плотский человек не понимает этого, правило это представляется ему пустым, потому что он о Боге имеет только несовершенное понятие и не видит в том высшем благе, которое ему предлагается, ничего осязательного, ничего приятного для чувств, ничего удовлетворяющего тело – источник его наслаждений, так как предлагаемое ему благо заключается только в отвлеченном мышлении, в разуме. Но те люди, которые способны понять, что в человеке нет ничего выше разума и совершеннее чистой души, без сомнения, не могут так думать.

Если же мы рассмотрим внимательно сущность этого божественного закона, то мы увидим, во-первых, то, что закон этот всемирен, т. е. общ всем людям, так как он выведен из природы всех людей; во-вторых, что закон этот не нуждается в поддержке посредством каких бы то ни было исторических рассказов; так как, выводя закон этот исключительно из природы человека, мы найдем его в душе всякого человека, живущего ли в уединении или среди себе подобных. В-третьих, мы увидим и то, что этот природный божественный закон любви к Богу не требует от нас никаких богослужебных обрядов, т. е. такого рода действий, которые, будучи сами по себе безразличны, считаются хорошими только в силу признаваемого всеми предания; так как тот природный свет разума, который живет в нас, не требует от нас ничего такого, чего бы мы не были в состоянии понять и ясно представить себе, как хорошее в самом себе и как средство достигнуть блаженства. В-четвертых, мы увидим, наконец, и то, что наградой за исполнение божественного закона будет самый закон, т. е. знание Бога и чистая, свободная и непреходящая любовь к Нему. Наказанием же для нарушителей закона будет только лишение этих благ, рабство тела и души, всегда переменчивой и всегда смятенной.

Спиноза

3

Любовь к ближнему без любви к Богу – все равно что растение без корней. Любовь к человеку без любви к Богу – это любовь к тем, кто нас любит, кто нам приятен, кто красивый и веселый. Такая любовь часто из любви делается враждою. Когда же любишь ближнего оттого, что любишь Бога, то любишь и тех, кто не любит нас, кто неприятен нам, кто уродливый, гадкий телом. Эта любовь настоящая и твердая, и такая любовь не ослабевает, а что дальше, то больше укрепляется и все больше и больше дает блага тому, кто испытывает ее.

4

Люди говорят: я не понимаю, что такое значит любить Бога. Но кто же понимает, что такое значит любить что бы и кого бы то ни было? Понимает это только тот, кто любит.

Если человек не знает, что такое значит любить искусство, науку, как объяснить ему это, если он не знает, что такое искусство, наука?

Как же объяснить человеку, что значит любить Бога, когда он не только не знает того, что такое Бог, но гордится тем, что не знает этого.

__________________________________

Говорят, надо бояться Бога. Это неправда. Бога надо любить. А как же любить того, кого боишься. Да кроме того, нельзя бояться Бога еще и оттого, что Бог есть любовь. Как же бояться любви? Не бояться Бога надо, а любить Его. А если будешь любить Бога и не будешь бояться Его, то не будешь бояться ничего на свете.

