Самосовершенствование

Люди занимаются самыми различными, почитаемыми ими очень важными делами, но почти никогда не занимаются тем единственным делом, которое одно предназначено им и включает все остальные – улучшением своей души, освобождением божественного начала души. То, что именно это дело предназначено человеку, видно из того, что это единственная цель, для достижения которой человеку нет препятствий.

1

...
В молодых годах люди верят, что та добродетель, которую мы желаем себе и другим, возможна, и что назначение человека в постоянном совершенствовании, и что возможно и даже легко исправить все человечество, уничтожить все пороки и несчастия. Мечты эти не смешны, а напротив, в них гораздо больше истины, чем в суждениях старых, завязших в соблазнах людей, когда люди эти, проведшие всю жизнь не так, как это свойственно человеку, советуют другим ничего не желать, не искать, а жить как живется. Ошибка мечтаний молодости только в том, что совершенствование себя, своей души юноши переносят на других, и еще в том, что то, что должно совершиться в будущем, они хотят видеть сейчас.

Я считаю, что нельзя лучше жить, как стараясь делаться лучше, и что нет большего удовольствия, как чувствовать, что действительно становишься лучше. Это – счастие, которое я не переставал испытывать до сих пор, и о том, что счастье это настоящее, говорит мне моя совесть.

Сократ

3

...
Мы должны благодарить тех, которые указывают нам наши недостатки. Хотя недостатки наши от этого указания и. не пропадают, потому что их слишком много у нас, но зато, когда недостатки наши нам известны, то они начинают тревожить нашу душу, не дают совести глохнуть, и мы стараемся исправиться и освободиться от них.

Паскаль

4

...
Состояние нашего сознания имеет для нас больше значения, чем суждение всего внешнего мира, ибо мы живем в своем сознании непрерывно и вечно. Наше счастие или несчастие зависит не от того, как другие относятся к нам, а от того, как мы относимся к себе. Улучшайте себя, свою душу, и вы сделаете этим самое лучшее, что можете сделать и для себя, и для других.

Люси Малори

5

...
Самое лучшее счастие – чувствовать себя в конце года лучше, чем в начале.

Торо

6

«Будьте совершенны, как Отец ваш небесный» – значит: старайтесь освободить в себе божеское начало своей жизни.

__________________________________

Совершенствоваться нельзя, живя постоянно в суете мирской, и еще меньше возможно, живя постоянно в уединении. Самое выгодное условие для совершенствования – это то, чтобы в уединении вырабатывать и утверждать свое мировоззрение и потом, живя в мире, применять его к делу.

