Заблуждение

Заблуждаемся мы не оттого, что не можем правильно мыслить, а оттого, что живем дурно.

1

...
Незнание никогда не делает зла; пагубно только заблуждение. Заблуждаются же люди не потому, что не знают, а потому, что воображают себя знающими.

Руссо

2

...
Всякое заблуждение есть яд, и потому не может быть безвредных заблуждений; тем более не может быть прекрасных и неприкосновенных заблуждений.

На что мне такие утешения, над которыми висит непрестанно дамоклов меч разочарования? Безопасна только одна истина. Одна истина тверда, и на одну ее можно положиться. Только в ней истинное утешение; она одна неразрушимый алмаз. Освободить человека от лжи значит не отнять что-либо, но дать. Знание того, что неправда – неправда, есть истина. Заблуждение всегда вредит. Рано или поздно оно отзовется человеку, который держится его.

Шопенгауэр

3

...
Мы видим мир при посредстве наших мыслей, видим его не таким, каков он есть, а в том свете, какой придают ему наши мысли. Ненависть делает его для нас – как будто мы надели черные очки – туманным и мрачным.

Люси Малори

4

...
Есть такие заблуждения, которых нельзя опровергнуть. Надо сообщить заблуждающемуся уму такие знания, которые его просветят. Тогда заблуждение исчезнет само собою.

Кант

5

...
Одно из злых свойств человека состоит в том, что он любит и уважает самого себя, желает себе блага. Но беда ему, если он любит только самого себя: он захочет быть великим, а увидит, что он маленький; захочет быть счастливым, а увидит себя несчастным; захочет быть совершенным, а увидит себя полным несовершенства; захочет себе любви и уважения от людей, а увидит, что его недостатки отвращают от него людей и внушают им презрение к нему. Видя неисполнение своих желаний, такой человек впадает в самое преступное дело: он начинает ненавидеть ту правду, которая идет ему наперекор; он хочет истребить эту правду, и так как он сделать этого не может, то он в своей душе и в мыслях других старается извращать правду, когда только может; и таким способом он надеется скрыть свои недостатки и от других, и от самого себя.

Паскаль

6

Борьба духовной и телесной природы одна и та же во всех людях, и потому люди впадают в одни и те же заблуждения. Находясь же в одних и тех же заблуждениях, они еще более утверждаются в них и принимают их за несомненную истину, потому что большее количество людей разделяет их.

__________________________________

Накормить голодного, одеть голого, посетить больного – все добрые дела, но несравнимое со всем этим доброе дело – освобождение брата от заблуждения.

