Заблуждение

Заблуждение есть обычное состояние людей. В известные времена и в известных слоях общества оно бывает особенно распространено. Таково оно в наше время в нашем христианском обществе, как оно и не может быть иначе среди людей, или не знающих никакого высшего закона жизни, или знающих, но не исполняющих его.

1

...
«Кем бы ни совершен был грех, он более всего ужасен, когда его совершает ученый человек. Невежественный и развратный простолюдин лучше, чем невоздержный ученый человек; потому что первый сбился с дороги по слепоте, а второй зрячим упал в колодец».

Саади

Таков грех людей нашего времени, просвещенных христианством и соединенных никогда прежде не бывшими средствами сообщения.

2

...
Человек лишился души; прошло несколько времени, и он теперь начинает томиться по ней. Эта потеря души составляет поистине наше больное место, – центр всемирной общественной гангрены, грозящей всем современным явлениям страшной смертью. Нет у нас ни религии, ни бога: человек лишился души и тщательно ищет средств исцеления; но гнилостная проказа, ослабевающая на один миг, появляется снова еще более сильной и грозной.

Карлейль

3

...
Наши газеты с их описаниями преступлений и всякого рода ужасов являются как бы дополнением к завтракам из мяса. Есть ли что удивительного в том, что, подвергнув тлетворному влиянию того и другого свою душу и тело, люди оказываются потом склонными к ссорам, войнам и самоубийствам? Разве не странно бы было видеть их счастливыми после такого начинания дня? Расслабляющее влияние их духовной и телесной пищи неизбежно должно довести их до состояния постоянного беспокойства, мучения и отчаяния.

Люси Малори

4

...
Люди ищут удовольствия, бросаясь из стороны в сторону, только потому, что чувствуют пустоту своей жизни, но не чувствуют еще пустоты той новой потехи, которая их притягивает.

Паскаль

5

Всё, что мы делаем для обеспечения нашей жизни, совершенно то же, что делает страус, пряча свою голову, чтобы не видать, как его убивают. Мы делаем хуже страуса: чтобы сомнительно обеспечить нашу сомнительную жизнь в сомнительном будущем, мы наверно губим нашу верную жизнь в верном настоящем.

6

Стоит со стороны взглянуть на жизнь наших богатых классов, чтобы увидеть, что все, что они делают для мнимого обеспечения своей жизни, они делают совсем не для этого, а только для того, чтобы, занимаясь этим, забывать о том, что жизнь никогда не обеспечена и не может быть обеспечена.

7

Люди нашего времени стараются верить в то, что вся бессмысленность и жестокость нашей жизни, с безумным богатством нескольких, с завистливой, озлобленной нищетой большинства, с насилием, вооружениями и войнами, не видны никому и что ничто не мешает им продолжать жить такою жизнью.

__________________________________

Заблуждение не перестает быть заблуждением от того, что большинство разделяет его.

