Страсти

Самые захватывающие нас желания – это желания похотливые, такие желания, которые никогда не удовлетворяются, и чем больше удовлетворяются, тем больше разрастаются.

1

...
Посмотрите на то, как хочет жить раб. Прежде всего он хочет, чтобы его отпустили на волю. Он думает, что без этого он не может быть ни свободным, ни счастливым. Он говорит так: если бы меня отпустили на волю, я сейчас же был бы вполне счастлив: я не был бы принужден угождать и прислуживаться моему хозяину, я мог бы говорить с кем угодно как с равным себе, я мог бы идти куда хочу, не спрашиваясь ни у кого.

А как только отпустят его на волю, он сейчас же разыскивает, к кому бы подольститься, чтобы пообедать, потому что хозяин больше не кормит его. Для этого он готов идти на всякие мерзости и попадает опять в рабство, более тяжелое, чем прежде.

Когда ему приходится особенно трудно, он вспоминает о прежнем своем рабстве и говорит:

– А ведь мне недурно было у моего хозяина! Не я о себе заботился, а меня одевали, обували, кормили и, когда я болен бывал, заботились обо мне. Да и служба была нетрудная. А теперь сколько бед! Был у меня один хозяин, а теперь сколько их стало у меня! Скольким людям должен я угождать, чтобы разбогатеть!

Для того чтобы разбогатеть, он терпит всякие невзгоды, а когда получит то, чего хотел, то опять оказывается, что он оплел себя разными неприятными заботами.

И все-таки он не берется за разум. Он думает: вот если бы я стал великим полководцем, все мои несчастия кончились бы: как бы восхваляли меня! И он отправляется в поход. Он терпит всякие лишения, страдает, как каторжный, и все-таки просится в поход во второй и в третий раз. И жизнь его все ухудшается и ухудшается.

Если он хочет избавиться от всех своих бед и несчастий, пусть он опомнится. Пусть он узнает, в чем истинное благо жизни. Истинное благо в том, чтобы на каждом шагу своей жизни поступать согласно законам правды и добра, начертанным в душе каждого человека. Только поступая так, получит человек и истинную свободу, и то благо, которого желает всякое сердце человеческое.

По Эпиктету

2

...
Кто охвачен низменной жаждой телесных наслаждений – этой жаждой, полной отравы, вокруг того обовьются страдания подобно вьющейся повилике.

Кто же побеждает эту жажду, от того отпадают все страдания, как с листка лотоса скатываются дождевые капли.

[Дхаммапада] Буддийская мудрость

3

Желают, волнуются, страдают из-за дурного. Истинно хорошее получается часто не только независимо от наших желаний, но противно им и часто только после волнений и страданий из-за дурного.

4

Часто люди гордятся более силою своих желаний, чем силою власти над своими желаниями. Какое странное заблуждение!

__________________________________

Вспомни, как страстно желал ты в прошедшем многого, что теперь вызывает в тебе если не отвращение, то пренебрежение. То же будет и с теми желаниями, которые теперь волнуют тебя.

Вспомни, как много ты потерял, стараясь удовлетворить твои прежние желания. То же будет и теперь. Смиряй, утишай их, это всегда самое выгодное и вместе с тем всегда возможное.

