Усилие

Усилие нужно для делания добра, но еще нужнее для воздержания от зла.

1

...
Для достижения святости нет ничего важнее воздержания. Воздержание же должно быть раннею привычкою. Если оно ранняя привычка, то оно утверждает в добродетели. Для того, кто утвержден в добродетели, нет ничего, чего бы он не мог превозмочь.

Лао-Тсе

2

...
Все то, чем люди так восхищаются, все, ради приобретения чего они так волнуются и хлопочут, все это не приносит им ни малейшего счастия. Покуда люди хлопочут, они думают, что благо их в том, чего они домогаются. Но лишь только они получают желаемое, они опять начинают волноваться, сокрушаться и завидовать тому, чего у них еще нет. Не удовлетворением своих праздных желаний достигается спокойствие, но, наоборот, избавлением себя от таких желаний.

Если хочешь увериться в том, что это правда, то приложи к освобождению себя от своих пустых желаний хоть наполовину столько же труда, сколько ты до сих пор тратил на их исполнение, и ты сам скоро увидишь, что, поступая так, ты получишь гораздо больше покоя и счастия.

По Эпиктету

3

...
Слава человеку, не поддающемуся искушению. Бог испытывает всякого: одного богатством, другого бедностью; богатого – откроет ли он руку нуждающемуся, бедного же – снесет ли он безропотно, с покорностью свои страдания.

Талмуд

4

...
Лишь того я назову верным возничим, кто сдерживает свой гнев, несущийся подобно стремительной колеснице; другие же, бессильные, только держатся за поводья.

[Дхаммапада] Буддийская мудрость

5

...
Если, обремененный неприятными делами, ты чувствуешь приступ гнева или возмущения, то спеши уйти в самого себя и не теряй самообладания. Чем больше мы упражняемся в том, чтобы силою воли вернуться к спокойному настроению души, тем способность удерживать спокойствие духа усиливается.

Марк Аврелий

__________________________________

Сколько бы раз ни пришлось тебе падать, не достигнув победы над своими страстями, не унывай. Всякое усилие борьбы уменьшает силу страсти и облегчает победу над ней.

