Труд

Труд, упражнение своих сил есть необходимое условие жизни. Человек может заставить других делать то, что ему нужно, но не может освободить себя от телесной потребности работы. Если он не будет работать нужное и разумное, он будет работать ненужное и глупое.

1

Человек, как и всякое животное, так сотворен, что ему необходимо работать для того, чтобы не умереть от голода и холода. И работа эта, чтобы прокормить себя и защитить от непогоды, как для всякого животного, так и для человека, – не мученье, а радость. Но люди так устроили свою жизнь, что одни сами ничего не работают, а заставляют других за себя работать и скучают оттого, что не знают, что делать, и выдумывают всякие глупости и гадости, чтобы занять себя, а другие работают через силу и скучают работой, скучают оттого, что им приходится работать не на себя, а на других.

Нехорошо и тем и другим. Первым, неработающим, худо оттого, что они от праздности губят свои души, вторым же худо то, что они через силу тратят тело.

Но работающим все-таки лучше, чем неработающим. Душа дороже тела.

2

...
Если работа для вас главное, а плата вещь второстепенная, то вашим господином будет труд и его творец – Бог. Но если работа для вас вещь второстепенная, а главное плата, то вы рабы платы и творца ее – дьявола, и притом самого низкого и последнего из дьяволов.

Рёскин

3

Дьявол, ловя людей на свою уду, насаживает разные приманки. Но для праздного человека не нужно никаких, он идет на голый крючок.

4

Европеец восхваляет перед китайцем преимущество машинного производства: «Оно освобождает человека от труда». Но труд есть благо. Освобождение от труда было бы великим бедствием, отвечает китаец.

5

...
Всякий ручной труд облагораживает человека. Не обучать сына ручному труду – все равно что приготовлять его к грабежу.

Талмуд

__________________________________

Без упражнения своих мускулов не может жить животное, не может жить и человек.

Для того же, чтобы упражнение это удовлетворяло, радовало, надо упражнять его на полезное, и лучше всего на служение другим. Это лучшее его употребление.

