Тщеславие

Тщеславный человек хочет, чтобы его хвалили. Для того чтобы его хвалили, ему нужно быть тем, что люди считают хорошим. Люди же считают хорошим то, что им нравится.

А нравится им то, чтобы их считали хорошими. И потому нет более тщетного занятия, как удовлетворение тщеславия.

1

...
Кто стыдится непостыдного и не стыдится бесстыдного, тот, следуя ложному мнению, вступает на злой путь погибели.

[Дхаммапада] Буддийская мудрость

2

...
Тщеславный так полон самим собою, что в нем нет места ничему другому.

Пэн

3

...
Себя уморишь, а людей не удивишь.

Пословица

4

...
«Надо поступать так, как поступают другие». Правило это означает почти всегда то, что надо поступать дурно.

Лабрюйер

5

...
Один человек спросил у другого, для чего он делает то дело, которому не сочувствует.

– Потому что все так делают, – отвечал тот.

– Ну, положим, что не все, – сказал первый, – потому что вот я этого не делаю, да и некоторые другие, на которых я могу тебе указать.

– Ну коли не все, то очень многие, большая часть людей.

– А скажи мне, пожалуйста, – снова спросил первый, – каких людей больше на свете, умных или глупых?

– Конечно, глупых!

– А коли так, то, стало быть, ты, подражая большинству, подражаешь глупым.

К.

6

...
Заставить умных людей считать нас не тем, что мы на самом деле из себя представляем, в большинстве случаев труднее, чем действительно стать такими, какими мы хотим казаться.

Лихтенберг

7

Человек бывает настолько самонадеян, насколько он ограничен пониманием.

8

...
И теперь, и прежде высмеивают того, кто молчит, и того, кто много говорит, и того, кто говорит мало, – нет никого на земле, кого бы не осуждали.

Никогда не было, никогда не будет и нет никого, кого бы постоянно порицали, как нет и того, кого бы всегда хвалили.

[Дхаммапада] Буддийская мудрость

9

Нет более ложного руководства в жизни, как людское мнение.

10

...
Очень трудно не соглашаться с нашим самолюбием и не находить приятным тех, кто нас одобряет.

Амиель

11

...
Гордость людская – свойство странное, не так-то легко позволяющее себя подавить; только заштопал одну дыру, не успел оглянуться, а та же гордость в другом виде выглядывает из другой дыры, а заткнешь эту, она уже глядит из третьей дыры и т. д.

Лихтенберг

12

...
Мы одобряем других постольку, поскольку находим их похожими на нас; так что часто уважать кого-нибудь значит только уравнять его с собой.

Лабрюйер

13

...
Истинная добродетель никогда не озирается назад на тень свою – славу.

Гёте

__________________________________

Заботиться о славе людской, об одобрении людей уже потому неразумно, что люди не только не все считают одно и то же хорошим, но часто одни считают дурным то самое, что другие считают самым хорошим.

