Бессмертие

Можно смотреть на жизнь, как на сон, и на смерть – как на пробуждение.

1

...
Я не могу отрешиться от мысли, что я умер прежде, чем родился, и в смерти возвращаюсь снова в то же состояние. Умереть и снова ожить с воспоминанием своего прежнего существования – мы называем обмороком; вновь пробудиться с новыми органами – значит родиться.

Лихтенберг

2

...
Если я умертвил животное – собаку, птичку, лягушку, даже хотя бы только насекомое, то, строго говоря, все-таки немыслимо, чтобы от моего злобного или легкомысленного поступка могло превратиться в ничто это существо, или, вернее, та первоначальная сила, благодаря которой это столь удивительное явление еще минуту тому назад представало пред нами во всей своей энергии и жизнерадостности. А с другой стороны, миллионы животных всякого рода, каждое мгновение вступающих в жизнь в бесконечном разнообразии, полных силы и стремительности, – не могли совершенно никогда не существовать до акта своего рождения и не бывши ничем – начать быть. Если, таким образом, я замечаю, что одно скрывается у меня из виду неведомо куда, а другое появляется неведомо откуда, и притом то и другое имеет одинаковую форму и сущность, одинаковый характер, но только не одну и туже материю, которая, впрочем, и в продолжение их существования непрестанно отбрасывается и заменяется новой, – то само собой напрашивается предположение, что то, что исчезает, и то, что становится на его место, есть одно и то же существо, испытавшее лишь небольшое преобразование, обновление формы своего существования и, стало быть, то, что сон для индивида, то смерть для вида.

Шопенгауэр

3

Во сне мы живем почти также точно, как и наяву. Паскаль говорит, что если бы мы видели себя во сне постоянно в одном и том же положении, а наяву в различных, то мы считали бы сон за действительность, а действительность за сон,

Это не совсем справедливо.

Действительность отличается от сна тем, что в действительной жизни мы обладаем нашей способностью поступать сообразно с нашими нравственными требованиями. Во сне же мы часто знаем, что совершаем отвратительные, безнравственные поступки, но не властны удержаться. Так что я бы сказал, что если бы мы не знали жизни, в которой бы мы были более властны в удовлетворении нравственных требований, чем во сне, то мы сон считали бы вполне жизнью и никогда не усомнились бы в том, что это не настоящая жизнь.

Теперь наша вся жизнь, от рождения до смерти, со своими снами не есть ли, в свою очередь, сон, который мы принимаем за действительность, за действительную жизнь и в действительности которой мы не сомневаемся только потому, что не знаем жизни, в которой наша свобода следовать нравственным требованиям души была бы еще больше, чем та, которой мы владеем теперь.

4

...
Я не жалею о том, что родился и прожил здесь часть моей жизни, потому что я жил так, что имею причину думать, что принес некоторою пользу. Когда же придет конец, то я оставлю жизнь также, как я бы ушел из гостиницы, а не из своего настоящего дома, потому что я думаю, что пребывание наше здесь предназначено нам как переходное и только временное.

Цицерон

5

...
Если бы я даже ошибался, полагая, что душа бессмертна, я был бы счастлив и доволен своей ошибкой; и пока я живу, ни один человек не в силах отнять у меня эту уверенность, которая дает мне такое неизменное спокойствие, такое полное удовлетворение.

Цицерон

__________________________________

Мы неправильно ставим вопрос, когда спрашиваем: что будет после смерти? Говоря о будущем, мы говорим о времени, а умирая, мы уходим из времени.

