Бог

Можно не называть Бога, избегать этого слова, но не признавать его существования нельзя. Ничего нет, если его нет.

1

Все, что я знаю, потому, что есть Бог, и я знаю его.

Только на этом можно основаться твердо и в отношениях к людям, и к себе, и к внеземной и вневременной жизни. Я не только не нахожу этого мистичным, но нахожу, что противоположный взгляд есть мистицизм, а что это одна самая понятная и всем доступная реальность. На вопрос: что такое Бог? я отвечаю так: Бог – это бесконечное, все, чего я сознаю себя частью.

Бог для меня – это то, к чему я стремлюсь, то, в стремлении к чему состоит моя жизнь, и которое поэтому и есть для меня; но есть непременно такое, чего я понять, назвать не могу. Если бы я Его понял, я бы дошел до Него, и стремиться бы некуда было и жизни бы не было.

Не могу понять и назвать Его, а вместе с тем знаю Его, знаю направление к Нему, и даже из всех моих знаний это самое достоверное. Мне всегда страшно, когда я без Него; а только тогда не страшно, когда я с Ним.

2

...
Религиозные действия, вытекающие из себялюбивых целей, как молитвы о дожде или жертва для награды в будущем мире, всегда корыстны, и только поступок, совершенный вследствие познания Бога, достоин его.

Признавая высший разум во всех существах и вещах, истинный верующий приносит в жертву свой ум, направляя его к духу Божьему, и приближается к природе Того, Кто светит своим собственным светом.

Пусть каждый внимательно рассматривает природу, видимую и невидимую, как существующую в божественном разуме, потому что, созерцая бесконечный мир в божественном разуме, он не может уже отдаваться злым помыслам.

Законы Ману

3

...
Когда я говорю тебе о Боге, то ты не думай, что я говорю тебе о каком-нибудь предмете, сделанном из золота или серебра. Тот Бог, о котором я тебе говорю, – ты Его чувствуешь в своей душе. Ты носишь Его в самом себе, и своими нечистыми помыслами и отвратительными поступками оскверняешь Его образ в твоей душе. Перед идолом золотым, которого ты почитаешь за Бога, ты остерегаешься делать что-либо непристойное, а перед лицом того Бога, который в тебе самом и который все видит и слышит, ты даже не краснеешь, когда предаешься своим гнусным мыслям и поступкам. Если б только мы постоянно помнили, что Бог в нас – свидетель всего того, что мы делаем и думаем, то мы перестали бы грешить, и Бог неотлучно пребывал бы в нас. Давайте же вспоминать Бога, думать и беседовать о Нем как можно чаще.

Эпиктет

4

...
Бог – не идол, которому нужно молиться и льстить, Бог – идеал, который должен воплощать человек в своей повседневной жизни.

Люси Малори

5

...
Не тогда, когда я иду к Нему, но именно тогда, когда я отворачиваюсь от Него, оставляю его, – именно тогда я признаю то, что Бог есть. Я говорил «Бог», но не знаю наверное, так ли я называю. Вы поймете, что я разумею.

Торо

6

К Богу никогда не надо ходить нарочно: «Дай я пойду к Богу, стану жить по-Божьи. Жил по-дьявольски, дай поживу по-Божьи, попробую, авось не беда»… Это беда, и большая.

К Богу вроде того, как жениться, надо идти только тогда, когда и рад бы не пойти и рад бы не жениться, да не могу… И потому всякому не то, что скажу: иди в соблазны нарочно; а тому, кто так поставит вопрос: «А что, не прогадаю ли, если пойду не к черту, а к Богу?» закричу во все горло: «Иди, иди к черту, непременно к черту!» Во сто раз лучше обжечься хорошенько на черте, чем стоять на распутье или лицемерно идти к Богу.

7

Если человек и не знает, что он дышит воздухом, он знает, что лишился чего-то, когда задыхается. То же и с человеком, лишившимся Бога, хотя бы он и не признавал Его.

__________________________________

Помнить Бога – великое дело. Не словами поминать Его, но жить так, как будто Он следит за каждым моим поступком. Русские крестьяне говорят: или ты Бога забыл?

