Все в себе

Ошибается человек, надеющийся найти благо вне себя как в этой жизни, так и в будущей.

1

...
Я обошел всю землю, отыскивая руководящий свет. Я без отдыха искал его и днем, и ночью, и наконец я услыхал проповедника, который открыл мне истину. Проповедник этот был в моей душе, и тот свет, который я искал по всему миру, был во мне.

Суфийская мудрость

2

...
Мы являемся и собственными спасителями, и собственными губителями. Ничто внешнее человеку не может причинить ему зла. Если он живет по законам своего бытия, то никакое зло не заденет его даже среди разрушения вещества и гибели миров.

Люси Малори

3

...
Христос стремится к преобразованию внутреннего человека противно тому, что делают фарисеи, которые заняты только внешностью. Он упрекает их в том, что они уничтожили своими преданиями заповедь Божию. Когда дух жизни оставляет тех, которые берут на себя поучение людей, когда учреждения теряют свою первую силу и ослабевают, совершаются две вещи: увеличиваются, усложняются обычаи внешнего богопочитания, и им приписывают воображаемую действительность, уверяя людей, что внешнее богопочитание заменяет действительную добродетель и освобождает от исполнения настоящего закона. И тогда среди обществ, подверженных такому бедственному учению, образуется как бы ложная совесть. Целые народы, часто с большим рвением, соблюдают отвлеченную веру и вместе с тем спокойно коснеют в пренебрежении самых священных обязанностей и в развращении, захватывающем всю их жизнь. Они моют руки перед тем, как есть телесный хлеб, очищают медные сосуды, не заботясь об очищении души. Сердце заброшено, а из сердца исходят кучей те страшные грехи, которые перечисляет Иисус. Иисус говорит напротив того: «Спуститесь в сердце свое, чтобы из него вырвать корни всего дурного. Внешнее не важно. И добро и зло во внутреннем». Вот чему учит Христос. Кто же учит другому, тот учит не как Христос, тот не ученик Христа, тот злоупотребляет именем

Христа, чтобы обманывать людей; он из тех лжепророков, о которых сказал сам Христос: «Берегитесь тех, которые придут к вам в овечьей шкуре, а внутри волки хищные». И еще: «Все те, которые говорят: Господи, Господи, которые молятся языком, а желаниями своими пребывают во зле, не войдут в Царство Небесное».

Ламенэ

4

...
В судьбе нет случайностей; человек создает, а не встречает свою судьбу.

Вильмен

5

...
Сам совершаешь грех, сам замышляешь зло, сам убегаешь от греха, сам очищаешь помыслы, сам собой ты порочен или чист, другому не спасти тебя.

[Дхаммапада] Буддийская мудрость

6

...
Тело твое – это город, полный добра и зла. Ты – султан, а разум – твой великий визирь.

Сейф Мулук

7

...
Счастье и несчастье человека – не в собственности и не в золоте; счастье и несчастье – в его душе.

Не тот добр, кто не делает несправедливостей, а тот, кто не чувствует ни малейшей охоты к этому.

Мудрый чувствует себя как дома в каждой стране; отечеством для благородной души служит вся вселенная.

Демокрит Абдерский

__________________________________

Ничто так не ослабляет силы человека, как надежда в чем-либо, кроме своего усилия, найти спасение и благо.

