Бессмертие

Вся телесная жизнь человеческая есть ряд незаметных ему, но подлежащих наблюдению изменений. Но начало этих изменений, совершившееся в первом детстве, и конец их – в смерти – недоступны человеческому наблюдению.

1

...
Истинно, истинно говорю вам: если пшеничное зерно, падши в землю, не умрет, то останется одно; а если умрет, то принесет много плода; любящий душу свою погубит ее, а ненавидящий душу свою в мире сем сохранит ее в жизнь вечную.

Ин., 12 гл., ст. 24–25

2

...
Жизнь постоянно изменяет свою внешность. Только невежда, который видит не глубже поверхности вещей, думает, что жизнь уничтожается, когда она пропадает в одной какой-либо форме. Ибо если она пропадает в одной какой-либо форме, то только для того, чтобы вновь явиться в другой. Гусеница пропадает и вновь является в виде бабочки, дитя пропадает, но вместо него является юноша; животный человек пропадает и вновь является как человек духовный.

Люси Малори

3

...
Что такое желудь, как не дуб, лишенный своих ветвей, листьев, ствола, корней, т. е. всех форм, всех особенностей, но который сосредоточен в своей сущности, в своей производительной силе, который вновь может завоевать все, что она отбросила? Это обеднение, стало быть, есть только внешнее сокращение. Возвратиться к своей вечности – это-то и значит умереть. Умереть значит не уничтожиться, но возвратиться к своей потенциальности.

Амиель

4

...
Разве мы не воскресли уж однажды из того состояния, в котором мы о настоящем знали меньше, чем в настоящем знаем о будущем? Как наше предшествующее состояние относится к теперешнему, так теперешнее относится к будущему.

Лихтенберг

5

...
Неужели тебя страшит перемена? Ведь ничто на свете не делается без перемены. Нельзя согреть воды, без того чтобы не совершилось превращение с дровами; питание невозможно без изменения пищи. Вся мировая жизнь есть не что иное, как перемена. Пойми, что ожидающее тебя превращение имеет такой же точно смысл, что оно необходимо по самой природе вещей. Надо заботиться об одном, как бы не сделать чего-нибудь противного истинной природе человеческой, и поступать во всем так, как она укажет.

Марк Аврелий

6

...
Все в мире растет, цветет и возвращается к своему корню. Возвращение к своему корню означает успокоение, согласное с природой. Согласное с природой означает вечное; поэтому разрушение тела не заключает в себе никакой опасности.

Лао-Тсе

__________________________________

Смерть есть изменение той формы, с которой соединен наш дух. Не надо смешивать форму с тем, что соединено с ней.

