Бог

Отрицать Бога – значит отрицать себя как духовное, разумное существо.

1

Бога и душу я знаю не путем определения, но совершенно другим путем. Определение разрушает во мне это знание. Я несомненно знаю, что есть Бог и что моя душа есть. Но это знание несомненно для меня потому только, что я неизбежно приведен к нему. К несомненности знания Бога я приведен вопросом: откуда я? К знанию души я приведен вопросом: что я такое?

Откуда я?

Я родился от своей матери, а та от бабушки, от прабабушки, а самая последняя от кого? И я неизбежно прихожу к Богу.

Кто такой я?

Ноги – не я, руки – не я, голова – не я, чувства – не я, даже мысли – не я. Что же я?

Я – я, – моя душа.

С какой бы стороны я ни пришел к Богу, будет то же самое: начало моей мысли, моего разума – Бог; начало моей любви – Он же; начало вещественности – Он же.

То же и с понятием души. Обращусь ли я к своему стремлению к истине, я знаю, что стремление к истине есть невещественная основа меня – моя душа; обращусь ли я на чувство своей любви к добру, я тоже причину этой любви нахожу в своей душе.

2

Самый неверующий человек, хочет он или не хочет этого, признает Бога. Он не может не признавать того, что есть закон его жизни, – закон, которому он может подчиняться или от которого может уклоняться. Вот это-то признание высшего, недоступного человеку и известного ему закона своей жизни и есть Бог или хотя проявление Его.

3

...
Бог проявляется в лучших мыслях, в правде речи, в искренности поступка и духом Своим дает благоденствие и вечность миру.

Зендавеста

4

...
Бог есть. Мы не должны и нам не нужно это доказывать. Всякая попытка доказать Его бытие есть уже кощунство; всякое же отрицание Его есть безумие. Бог живет в нашей совести, в сознании человечества, в окружающей нас вселенной. Наше сознание, наша совесть взывает к Нему во все наиболее торжественные минуты горя и радости. Отрицать Бога под сводом звездного неба ночи, у гроба дорогих людей или при казни мученика может только или очень жалкий, или очень преступный человек.

Мадзини

5

Жизнь мира совершается по чьей-то воле – кто-то этою жизнью всего мира и нашими жизнями делает свое какое-то дело. Тот, кто это делает, и есть то, что мы называем Богом.

__________________________________

Люди не верят в Бога только тогда, когда они верят лжи, выдаваемой за Бога.

