Самосовершенствование

Самосовершенствование есть и внутренняя работа, и внешняя. Человек не может совершенствоваться без общения с людьми и без воздействия их на него и своего на них.

1

...
Три соблазна мучают людей: похоти тела, гордость и любовь к богатству. От этого – бедствия людей. Без похотей, гордости и корыстолюбия все люди жили бы счастливо. Как же избавиться от этих ужасных болезней? Избавиться от них трудно, главное, оттого, что зародыш их в самой природе нашей.

Для избавления себя от них есть только одно средство: работа каждого над самим собою. Часто думают, что помочь могут законы и правительства, но этого не может быть, потому что пишут законы и правят людьми такие же люди, страдающие от тех же соблазнов похоти, гордости и корыстолюбия. И потому на законы и правителей нельзя надеяться. И потому одно, что могут сделать люди для своего блага, это уничтожение в себе и похоти, и гордости, и корыстолюбия. Никакое улучшение невозможно, пока каждый не начнет это улучшение с самого себя.

По Ламенэ

2

...
Чтобы научиться терпению, нужно практиковаться столько же, как при изучении музыки, а мы между тем, как только Мучитель приходит, как только выпадает случай поучиться терпению, убегаем от урока.

Джон Рёскин

3

«Будьте совершенны, как совершенен Отец ваш Небесный», – сказано в Евангелии. Это не значит то, что Христос велит человеку быть таким же, как Бог, а значит то, что всякий человек должен стараться приближаться к Божественному совершенству.

4

...
Совершенство без всякой примеси – это Бог; приближение к Богу – это жизнь человека. Тот, кто постоянно стремится к своему совершенствованию, тот разумен и может отличить добро от зла. А когда человек знает, что добро – добро, а зло – зло, то он прилепляется к добру и удаляется от зла.

Конфуций

5

...
Как бы я ни был малообразован, я могу идти по пути разума. Одно, чего мне нужно бояться, это – самомнения. Высший разум очень прост, но люди не понимают его, потому что думают, что понимают то, чего не понимают.

По Лао-Тсе

6

...
Странно! Человек возмущается злом, исходящим извне, от других, – тем, чего устранить он не может, а не борется со своим собственным злом, хотя это всегда в его власти.

Марк Аврелий

7

...
Если бы то время и те силы, которые расходуются теперь на нападки на богатых и на попытки придумать средства к изменению существующего устройства жизни и к установлению справедливого раздела богатств, расходовались бы надело самоусовершенствования, то быстро наступила бы та перемена к лучшему в нашей государственной, общественной и нравственной жизни, которой мы так желаем. Научись человечество правильно мыслить – и наш мир сделался бы настолько же счастливым, насколько теперь он несчастен. Но народ не хочет знать той истины, которая освобождает, потому что она противна тем государственным и религиозным заблуждениям, с которыми он свыкся.

Люси Малори

__________________________________

Нет ничего вреднее для себя и других – деятельности, исключительно направленной на улучшение своей животной жизни, и нет ничего благотворнее для себя и других – деятельности, направленной на улучшение своей души.

