Доброта

Доброта в отношениях с людьми обязательна. Если ты не добр к человеку, то ты не исполняешь главной своей обязанности.

1

...
Надо уважать всякого человека, какой бы он ни был жалкий и смешной. Надо помнить, что во всяком человеке живет тот же дух, какой и в нас. Даже тогда, когда человек отвратителен и душой, и телом, надо думать так: «Да, на свете должны быть и такие уроды, и надо терпеть их». Если же мы показываем таким людям наше отвращение, то, во-первых, мы несправедливы, а во-вторых, вызываем таких людей на войну не на живот, а на смерть. Какой он ни есть, он не может переделать себя, что же ему больше делать, как только бороться с нами, как с смертельным врагом? Ведь в самом деле, мы хотим быть с ним добры, только если он перестанет быть таким, какой он есть. А этого он не может. И потому надо быть добрым со всяким человеком, какой бы он ни был, и не требовать от него, чего он не может сделать, чтобы он стал другим человеком.

По Шопенгауэру

2

...
Не будьте жестокосердны к тому, кто подвергается искушению, но старайтесь утешить его так, как бы вы сами желали быть утешены.

Из «Благочестивых мыслей»

3

...
1) Не откладывай до завтра, что можешь сделать нынче.

2) Не заставляй другого делать то, что можешь сделать сам.

3) Гордость обходится дороже, чем все, что нужно для еды, питья, жилища, одежды.

4) Сколько мы перемучились из-за того, что не случилось, но лишь могло случиться.

5) Если рассердишься, прежде чем что-нибудь сделаешь или скажешь, сочти десять. Если сердце не прошло, сочти сто, и то не прошло – сочти тысячу.

По Джеферсону

4

...
Никого не презирайте, подавляйте в своем сердце недобрые суждения, обидные подозрения на ближнего, объясняйте себе всегда в лучшем смысле чужие поступки и слова.

Из «Благочестивых мыслей»

5

...
Святой не имеет непреклонного сердца. Он приноравливает свое сердце к сердцам всех людей. К добродетельному человеку он относится как к добродетельному, а к порочному – как к человеку, способному к добродетели.

Восточная мудрость

6

Чем человек умнее и добрее, тем больше он замечает добра в людях.

__________________________________

Доброта украшает жизнь, разрешая все противоречия, запутанное делает ясным, трудное – легким, мрачное – радостным.

