Смерть

Если жизнь – благо, то благо и смерть, составляющая необходимое условие жизни.

1

...
Смерть – это освобождение от односторонности личности. От этого-то, по-видимому, и зависит выражение мира и успокоения на лице у большинства покойников. Покойна и легка обыкновенно смерть каждого доброго человека; но умереть с готовностью, охотно, радостно умереть – вот преимущество отрекшегося от себя, того, кто отказывается от воли к жизни, отрицает ее. Ибо лишь такой человек хочет умереть действительно, а не по-видимому, и, следовательно, не нуждается и не требует дальнейшего существования своей личности.

Шопенгауэр

2

...
Где умершие? Там же, где нерожденные.

Сенека

3

Если смерть страшна, то причина этого не в ней, а в нас. Чем лучше человек, тем меньше он боится смерти.

Для святого нет смерти.

4

Плотская смерть уничтожает то, что соединяет тело, – уничтожает сознание временной жизни. Но ведь это случается с нами беспрестанно и каждый день, когда мы засыпаем. Вопрос в том, уничтожает ли плотская смерть то, что соединяет все последовательные сознания в одно, т. е. мое особенное отношение к миру? Для того же, чтобы утверждать это, надо прежде доказать, что это-то особенное отношение к миру, соединяющее в одно все последовательные сознания, родилось с моим плотским существованием, а потому и умрет с ним. А этого-то и нет.

Рассуждая на основании своего сознания, я вижу, что соединявшее все мои сознания в одно – известная восприимчивость к одному и холодность к другому, вследствие чего одно остается, другое исчезает во мне, – степень моей любви к добру и ненависти к злу, – что это мое, особенное отношение к миру, составляющее именно меня, особенного меня, не есть произведение какой-либо внешней причины, а есть основная причина всех остальных явлений моей жизни.

Рассуждая на основании наблюдения, мне представляется, что причины особенности моего я находятся в особенностях моих родителей и условий, влиявших на меня и на них; но, рассуждая по этому пути дальше, я не могу не видеть, что если особенное мое я лежит в особенности моих родителей и условий, влиявших на них, то оно лежит и в особенности всех моих предков и в условиях их существования – до бесконечности, т. е. вне времени и вне пространства, – так что мое особенное я произошло вне пространства и вне времени, т. е. то самое, что я и сознаю.

5

...
Прежде чем достигнуть старости, я старался хорошо жить; в старости я стараюсь хорошо умереть. А хорошо умереть – значит умереть охотно.

Сенека

6

Люди, не понимающие жизни, не могут не бояться смерти.

__________________________________

Ты боишься смерти, но подумай о том, что бы было, если бы ты был обречен в твоей все одной и той же личности на вечную жизнь?

