Молитва

Молитва – это напоминание себе своего отношения к бесконечному, к Богу.

1

...
Жизнь путает, раздражает нас, рассеивает наши мысли. От этого-то и бывает так полезна для души молитва. Молитва – это крепительное лекарство, оно возвращает нам мир и мужество. Она напоминает нам наши грехи, нашу обязанность прощения всех, она говорит нам: «Ты любим – люби; ты получил – давай; ты должен умереть – делай свое дело; побеждай гнев великодушием, зло добром. Что нужды до ложного суждения людей о тебе. Ты не обязан ни угождать им, ни иметь успех. Делай, что должно; пусть будет, что будет. Твой свидетель – твоя совесть, а твоя совесть – это Бог, Который говорит в тебе. Вспоминай и освежай в себе все это – в этом молитва».

Амиель

2

...
Знай, что мы молимся Богу и выражаем пред ним свои желания не потому, чтобы Его воля подлежала изменению, но потому, что, обращаясь к Нему, мы тем самым признаем Его, а признавая Его власть, душа наша очищается и возвышается.

Талмуд

3

Молитва обращается к личному Богу не потому, что Бог личен (я даже знаю наверно, что он не личен, потому что личность есть ограниченность, а Бог беспределен), а потому, что я – личное существо.

У меня зеленое стеклышко на глазу, и я все вижу зеленым; не могу не видеть мира зеленым, хотя и знаю, что он не таков.

4

...
Молитва – это выяснение своего отношения к началу всего; это выяснение своей связи с людьми, своих обязанностей к ним, как к детям одного с нами Отца, сведение счетов с самим собою по всем своим действиям и обсуждение своего темного прошлого для того, чтобы уберечься в будущем от ошибок прошедшего.

Талмуд

5

Хорошо молиться в определенное время. Но если не можешь собраться с мыслями, лучше не молись, не повторяй слова одним языком.

6

Хороша и нужна молитва в уединении, но нужнее всего молитва среди шума людского, когда ты взволнован, увлечен, раздражен. Вспомнить в такие минуты о своей душе и о Боге – в этом самая нужная и лучшая молитва.

__________________________________

Не думай, что можно угодить Богу молитвой, а не повиновением Ему. Молитва – это только напоминание себе о том, что ты такое и в чем твое дело жизни.

