Любовь

Чувство, разрешающее все противоречия жизни человеческой и дающее наибольшее благо человеку, знают все люди. Чувство это – любовь.

1

...
Как победить дурное расположение духа? Прежде всего смирением: когда знаешь свою слабость, зачем раздражаться, когда другие указывают на нее? Это нелюбезно с их стороны, но они правы. Потом рассуждением: в конце концов останешься все-таки тем, чем был, и если слишком уважал себя, то приходится только изменить о себе мнение; неучтивость ближнего оставляет нас такими, какими мы и были. Главное же – прощением: есть только одно средство не ненавидеть тех, которые делаю нам зло и обиды, – это делать им добро, победить свой гнев добротою; их не переменишь этой победой над своими чувствами, но обуздаешь себя.

Амиель

2

...
Какая цена глазам, в которых нет доброты? Доброта есть истинное богатство. Собственностью владеют и добрые, и злые. Стой на истинном пути, соображай и будь добр; хотя бы ты и изучил правила всех религиозных учений, только доброта даст тебе благо. Тот, в душе которого живет доброта, никогда не вступит в область мрака и печали. Никакое зло не постигнет того, кто добр и служит всем существам.

Индийский Курал

3

Любовь уничтожает смерть и превращает ее в пустой призрак; она же обращает жизнь из бессмыслицы в нечто осмысленное и из несчастия делает счастие.

4

...
Ничем нельзя вынуть из раны отравленного жала, как только бальзамом молчаливого и предупредительного милосердия. Зачем позволять себе раздражаться на человеческую злобу, на неблагодарность, на зависть, даже на коварство? Перекорам, жалобам, наказаниям никогда не будет конца. Самое простое – стерпеть все. Обиды, упреки, вспышки возмущают душу. Надо иметь средство исцеления от этих зол. Оно очищает все в вещественном мире; любовь – в мире духовном.

Амиель

5

...
Если вы сознательно не добры ко всем, то будете часто сознательно жестоки ко многим.

Джон Рёскин

6

Любовь выводит человека из себя, из своей личности, и потому, если личность страдает, любовь избавляет от страданий.

7

Чем меньше любви, тем больше человек подвержен мучительности страдания; чем больше любви, тем меньше мучительности страдания; жизнь же вполне разумная, вся деятельность которой проявляется только в любви, исключает возможность всякого страдания. Мучительность страдания – это только та боль, которую испытывают люди при попытках разрывания цепи любви, которая соединяет жизнь человеческую с жизнью мира.

__________________________________

Когда тебе тяжело, когда ты боишься людей и себя, когда ты запутался в рассуждениях и делах, скажи себе: буду любить тех, с кем меня сводит жизнь, и старайся делать это, и увидишь, как всё пройдет, облегчится, распутается, и тебе нечего ни желать, ни бояться.

