Смирение

Нет ничего привлекательнее смирения с добротой. Но надо искать его: оно не выставляется.

1

...
Ахав сказал человеку, который шел за ним, ругая его: «Если тебе есть еще что сказать против меня, то говори это прежде, чем мы войдем в город, а то другие услышат и нападут на тебя».

Египетская мудрость

2

...
Был же и спор между ними, кто из них должен почитаться большим. Он же сказал им: цари господствуют над народами, и владеющие ими благодетелями называются; а вы не так: но кто из вас больше, будь как меньший, и начальствующий, как служащий. Ибо кто больше: возлежащий или служащий? Не возлежащий ли? А Я посреди вас, как служащий.

Лк., гл. 22, ст. 24–27

3

Однажды зимой Франциск шел с братом Львом из Перузы к Порционкюлю; было так холодно, что они дрожали от стужи. Франциск позвал брата Льва, который шел впереди, и сказал ему: «О брат Лев, дай Бог, чтобы наши братья подавали по всей земле пример святой жизни; запиши, однако, что не в этом радость совершенная».

Пройдя немного далее, Франциск опять позвал брата Льва: «И запиши еще, брат Лев, что если наши братья будут исцелять больных, изгонять бесов, будут делать слепых зрячими или будут воскрешать четырехдневноумерших, – запиши, что и в этом не будет радости совершенной».

И, пройдя еще далее, Франциск сказал Льву: «Запиши еще, брат Лев, что если бы наши братья знали все языки, все науки и все писания, если бы они пророчествовали не только про будущее, но знали бы все тайны совести и души, – запиши, что и в этом нет радости совершенной».

Пройдя еще далее, Франциск опять позвал Льва и сказал:

«И еще запиши, брат Лев, овечка Божия, что если бы мы научились говорить на языках ангельских, если бы мы узнали течение звезд и если бы нам открылись все клады земли, и мы познали бы все тайны жизни птиц, рыб, всех животных, людей, деревьев, камней и вод, – запиши, что и это не было бы радостью совершенною».

И, пройдя еще немного, Франциск опять позвал брата Льва и сказал ему: «Запиши еще, что если бы мы были такими проповедниками, что обратили бы всех язычников в веру Христа, – запиши, что и в этом не было бы радости совершенной».

Тогда брат Лев сказал Франциску: «В чем же, брат Франциск, радость совершенная?»

И Франциск отвечал: «А вот в чем: в том, что если, когда мы придем в Порционкюль грязные, мокрые, окоченелые от холода и голодные и попросимся пустить нас, а привратник скажет нам: «Что вы, бродяги, шатаетесь по свету, соблазняете народ, крадете милостыню бедных людей, убирайтесь отсюда!» – и не отворит нам. И если мы тогда не обидимся и со смирением и любовью подумаем, что привратник прав, что сам Бог внушил ему так поступить с нами, и мокрые, холодные и голодные пробудем в снегу и в воде до утра без ропота на привратника, тогда, брат Лев, только тогда будет радость совершенная».

4

...
То, что реки и моря властвуют над теми долинами, по которым текут, происходит оттого, что они ниже их.

Поэтому святой человек, если он хочет быть выше народа, должен стать ниже его. Если он хочет руководить им, то должен быть позади него.

Поэтому святой человек если и стоит выше народа, народ не чувствует этого. Если стоит и впереди народа, народ не видит этого и не страдает от этого. Он не спорит ни с кем, никто в мире не спорит с ним. От этого-то мир не переставая и восхваляет его

Лао-Тсе

5

...
Мудрецу сказали о том, что его считают дурным человеком. Он отвечал: «Хорошо еще, что они не все знают про меня, они бы еще не то сказали».

Избегай суждения о себе и главное – сравнения себя с другими. Сравнивай себя только с совершенством.

