Наука

Только люди, никогда не думавшие о главных и существенных вопросах жизни, могут думать и говорить, что все доступно человеческому разуму.

1

Люди бывают трех родов: одни не верят ни во что, чего нельзя выразить ясными словами, другие верят только в те учения, в которых они воспитаны; третьи верят в тот закон, который они сознают в своем сердце. Такие люди самые разумные и самые твердые. Те люди, которые верят в те учения, в которых они родились, менее разумные и менее твердые, но все-таки не лишены главного человеческого свойства: признавать нечто высшее, непостижимое, требующее от нас доброй жизни. Баба, призывающая Бога, даже Николая Чудотворца, как нечто высшее, духовное, требующее самоотвержения, добрых дел, ближе к истине, чем люди первого рода, не признающие ничего непостижимого рассуждением.

2

...
Все начала – тайны; причина всякой индивидуальной или коллективной жизни – тайна, т. е. нечто не поддающееся разуму, неизъяснимое, неопределенное. Одним словом, всякая индивидуальность есть неразрешимая загадка, и никакое начало не может быть объяснено. В самом деле, все то, что сделалось, объясняется прошедшим, но начало чего бы то ни было не сделалось. Оно представляет всегда начальное чудо творения, потому что оно не есть следствие чего-либо другого: оно является только между прежними вещами, которые составляют ему среду, случай, обстановку, которые сопутствуют его появлению. Само же появление остается непонятно.

Амиель

3

...
Благодаря твоему превосходному воспитанию, ты можешь измерять круги и квадраты и все расстояния между звездами. Все стало достижимо для твоей геометрии. Если ты такой прекрасный механик, измерь же ум человеческий. Скажи мне, как он велик или как он мал. Ты знаешь, что такое прямая линия. Какая тебе в этом польза, если ты не знаешь прямого пути в жизни. Все свободные науки оказываются несостоятельны для научения добродетели. Если они и пригодны для чего другого, для добродетели они ничего не стоят. Они не приводят ум к добродетели: они лишь расчищают путь.

Сенека

4

...
Тайна жизни растения – такая же, как тайна нашей жизни, и физиолог напрасно надеется объяснить ее механическим законом так же, как он объясняет машину, которую сам сделал. Мы не должны щупать пальцами святую святых жизни животной или даже растительной. Делая это, мы ничего не откроем, кроме внешности.

Торо

5

...
Вещь, которую мы видим через микроскоп и телескоп, становится незначительной.

Торо

6

...
Большая библиотека скорее рассеивает, чем поучает читателя. Гораздо лучше ограничиться несколькими авторами, чем необдуманно читать многих.

Сенека

__________________________________

Лучше не знать многого из того, что можно знать, чем пытаться познать то, что не может быть познано.

Ничто так не развращает и не ослабляет умственной силы и не возбуждает так самомнения, как витание в областях непознаваемого. Хуже всего притворяться, что понимаешь то, чего не понимаешь.

