Вера

Христианское учение так ясно, что младенцы понимают его в его настоящем смысле. Только люди, желающие казаться и называться христианами, но не быть ими в действительности, могут не понимать его.

1

Будда сказал: человек, который начинает жить для души, подобен человеку, который вносит свет в темный дом. Темнота тотчас же рассеивается. Только упорствуй в такой жизни, и в тебе совершится полное просветление.

2

...
Народ (я говорю о добрых, о тех, кого не коснулась порча, происходящая от правящих классов), освобожденный от того, что Христос называет ослеплением богатства, довольный хлебом насущным, просящий у Отца небесного лишь того, что Он дает малым птицам, которые не сеют и не жнут, – народ живет истинной жизнью, жизнью сердца больше, чем прочие люди, погруженные в желания и заботы мира сего. Вот почему геройских подвигов, самопожертвования надо искать в нем, в народе. Откиньте народ – что станется с заветами долга, с тем, чем единственно держится общество, с тем, что составляет величие и силу нации? Когда нации слабеют, кто их обновляет, оживляет их, как не простой народ? А если болезнь неизлечима, если надо, чтобы народы умерли, из чего выходит молодой стебель, предназначенный заменить старое дерево, как не опять-таки из народа? И потому к народу обращается Христос, и потому народ признает в Нем посланца Отца, славит имя Его, провозглашает Его власть, покоряясь ей. Князья же церкви, книжники, проклинают Его и убивают. Но, несмотря на их насилие и хитрости, несмотря на казнь, Христос восторжествовал в народе, народ основал Его царство в мире, и народом оно будет в нем распространяться, народом будет рождена новая жизнь, божественный зародыш которой так хотели бы задушить насильнические власти, уже объятые ужасом за близкий конец свой.

Ламенэ

3

...
Нужно остерегаться двух одинаково пагубных суеверий: суеверия богословов, учащих тому, что сущность Божества может быть выражена словами, и суеверия науки, полагающей, что божественная сила может быть объяснена научными исследованиями.

Джон Рёскин

4

Последняя заповедь Христа выражает все его учение: «Любите друг друга, как я полюбил вас, и потому все узнают, что вы мои ученики, если вы будете иметь любовь друг к другу». Он не говорит: «если вы верите в то или в это», но «если вы любите». Вера изменяется вместе с неперестающим изменением взглядов и знаний; она связана с временем и изменяется вместе с временем. Любовь же не временна, она неизменна, вечна.

5

...
Моя религия – это любовь ко всему живому.

Ибрагим Кардовский

__________________________________

Для осуществления христианства недостает только уничтожения его извращения.

