Детство

В детях все величайшие возможности.

1

...
И Иисус сказал: истинно говорю вам, если не обратитесь и не будете как дети, не войдете в Царство Небесное. Итак, кто умалится, как это дитя, тот и больше в Царстве Небесном. А кто соблазнит одного из малых сих, верующих в Меня, тому лучше было бы, если бы повесили ему мельничный жернов на шею и потопили его в глубине морской.

Мф., гл. 18, ст. 3–4, 6

2

...
Славлю Тебя, Отче, Господи неба и земли, что Ты утаил сие от мудрых и разумных и открыл то младенцам! Ей, Отче! Ибо таково было Твое благоволение!

Мф., гл. 11, ст. 25–26

3

Отчего дети нравственно выше большинства людей? Оттого, что разум их не извращен ни суевериями, ни соблазнами, ни грехами. На пути к совершенству у них ничего не стоит. Тогда как у взрослых стоят грехи, соблазны и суеверия.

Детям надо только жить, взрослым надо бороться.

4

...
Как ужасен бы был мир, если бы не рождались постоянно дети, несущие с собой невинность и возможность всякого совершенства!

Джон Рёскин

5

...
Благословенно детство, которое среди жестокости земли дает хоть немного неба. Эти восемьдесят тысяч ежедневных рождений, о которых говорит статистика, составляют как бы излияния невинности и свежести, которая борется не только против уничтожения рода, но и против человеческой испорченности и всеобщего заражения грехом. Все добрые чувства, вызываемые около колыбели и детства, составляют одну из тайн великого Провидения; уничтожьте вы эту освежающую росу, и вихрь эгоистических страстей как огнем высушит человеческое общество.

Если предположить, что человечество состояло бы из миллиарда бессмертных существ, число которых не могло бы ни увеличиваться, ни уменьшаться, где бы мы были и что бы мы были, великий Боже! Мы стали бы, без сомнения, в тысячу раз ученее, но и в тысячу раз хуже. Знание накопилось бы, но все добродетели, которые зарождаются от страданий и преданности, т. е. семья и общество, были бы мертвы. Не было бы возмещения.

Благословенно детство за то благо, которое оно дает само, и за то добро, которое оно производит, не зная и не желая этого, только заставляя, позволяя себя любить. Только благодаря ему мы видим на земле частичку рая. Благословенна и смерть. Ангелы не могут нуждаться ни в рождении, ни в смерти для того, чтобы жить; но для людей необходимо, неизбежно и то и другое.

Амиель

6

...
Господи Боже наш!.. Из уст младенцев и грудных детей ты устроил хвалу, ради врагов Твоих, дабы сделать безмолвным врага и мстителя.

Пс. 8, 3

7

...
Детство часто держит в своих слабых пальцах истину, которую не могут удержать взрослые люди своими мужественными руками и открытие которой составляет гордость поздних лет.

Джон Рёскин

8

Ребенок бережет свою душу, как веко бережет глаз, и без ключа любви никого не пускает в нее.

9

Дети знают истину так же, как часто люди знают иностранный язык, хотя и не умеют говорить на нем. Они не сумеют сказать вам, в чем добро, но безошибочно отвернутся от всего недоброго. Притворство в чем бы то ни было может обмануть самого умного, проницательного человека, но самый ограниченный ребенок, как бы оно ни было искусно скрываемо, узнает его и отвращается.

10

...
Может ли быть что-нибудь извращеннее того, чтобы только что вступившим в этот мир тотчас начинать говорить о другом мире?

Кант

11

Какое время может быть лучше детства, когда две лучшие добродетели – невинная веселость и потребность любви – являются единственными побуждениями в жизни.

__________________________________

Уважай всякого человека, но в сто раз больше уважай ребенка и берегись того, чтобы не нарушить девственной чистоты души его.

