Усилие

Жизнь есть неперестающее изменение: ослабление плотской и усиление, увеличение духовной жизни.

1

...
Борьба с собой и насилие над собой не могут не быть вследствие наших прежних грехов; но это насилие над собой – любовное, законное. Мать вырывает ребенка своего из пасти зверя. Ребенку больно, но он, конечно, должен приписать свое страдание не матери своей, спасающей его, а зверю, желающему удержать его. Так же точно и человек должен относиться к борьбе добра со злом: добро, как мать, вырывает нашу душу от зла, и хотя борьба эта и мучительна для нас, но она необходима и дает нам благо. Плохо было бы для нас, если бы не было этой борьбы. Без нее мы не могли бы быть добры.

Паскаль

2

...
По мере того как свет увеличивается в нас, мы видим себя худшими, чем мы прежде думали. Мы удивляемся на свою прежнюю слепоту по мере того, как видим выступающий из нашего сердца целый рой постыдных чувствований. Мы никогда не воображали, что могли хранить в себе такие гадости, и с ужасом смотрим на их появление. Но не надо ни удивляться, ни отчаиваться. Мы не стали хуже, чем были, напротив.

Фенелон

3

...
Пока живешь – поучайся. Не жди, чтоб старость принесла с собой мудрость.

Солон

4

...
Нам нужно главным образом освободиться от нелепой мысли, будто Небо исправит со временем наши крупные ошибки. Если вы неряшливо приготовляете какое-нибудь кушанье, то вы не рассчитываете, что Провидение сделает его вкусным; и точно также, если вы в течение целого ряда безумных лет ложно направляли свою жизнь, то не должны ожидать, что Божественное вмешательство направит и устроит вас к лучшему.

Джон Рёскин

5

...
Добродетель всегда двигается вперед и все-таки всегда начинается сначала.

Кант

6

Доброта голубя – не добродетель. Голубь не добродетельнее волка. Добродетель и ее степени начинаются только тогда, когда начинается усилие.

7

...
Если бы Богу было угодно, он бы сделал всех нас одним народом, но он испытывает нас.

Где бы вы ни были, все стремитесь изо всех сил к добру: придет день, когда Бог соединит всех вас.

Коран

__________________________________

Нельзя останавливаться на пути самосовершенствования.

Как только ты почувствуешь больший интерес к внешнему миру, чем к своей душе, знай, что ты остановился; мир движется мимо тебя, а ты стоишь.

