Знание

Ошибочно думают, что многознание есть достоинство. Важно не количество, а качество знания.

1

...
Сократ хотя и считал глупость несовместимой с мудростью, не называл невежество глупостью. Но не знать самого себя и воображать себе, что знаешь то, чего не знаешь, вот что он называл безумием.

Ксенофонт

2

...
Мы живем в век философии, наук и разума. Кажется, что все науки соединились, чтобы осветить путь в этом лабиринте человеческой жизни. Огромные библиотеки открыты для всех, везде гимназии, школы, университеты дают нам с детства возможность воспользоваться мудростью людей, проявившейся в продолжение тысячелетий. Все, казалось бы, содействует образованию нашего ума и утверждению разума. Что же, стали ли мы лучше или мудрее от всего этого? Лучше ли мы знаем путь и назначение нашего призвания? Лучше ли мы знаем, в чем наши обязанности и, главное, благо жизни? Что приобрели мы от всего этого тщетного знания, кроме вражды, ненависти, неизвестности и сомнений? Всякое религиозное учение и секта доказывает, что она одна нашла истину. Всякий писатель один знает, в чем наше благо. Один доказывает нам, что нет тела, другой – что нет души, третий – что между душой и телом нет связи, четвертый – что человек животное, пятый – что Бог только зеркало.

Руссо

3

...
Какое огромное преимущество на стороне того человека, который ничего не знает о предмете и, что очень редко, – знает, что ничего не знает о нем, перед тем, кто действительно кое-что знает, но думает, что он знает все! Какое огромное преимущество на стороне первого!

Торо

4

...
Как много ненужного чтения могли бы мы избегнуть при самостоятельном мышлении!

Разве чтение и учение одно и то же? Кто-то не без основания утверждал, что книгопечатание если и способствовало более широкому распространению учености, то в ущерб ее качеству и содержанию. Слишком много читать вредно для мышления. Величайшие мыслители, встречавшиеся мне среди ученых, которых я изучал, были как раз наименее начитанными.

Если бы людей учили, как они должны мыслить, а не только тому, что они должны мыслить, – недоразумение было бы предотвращено.

Лихтенберг

5

Не бойся незнания, бойся ложного знания. От него все зло мира.

6

...
Человек, который умеет скрывать свою глупость, лучше, чем человек, который хочет выказать свою мудрость.

Чтобы достигнуть нравственного совершенства, нужно прежде всего заботиться о душевной чистоте. А душевная чистота достигается в том только случае, когда сердце ищет правды и воля стремится к святости. И все это зависит от истинного знания.

Конфуций

8

...
Ум укрепляется или расслабляется чтением решительно также, как тело свежим или гнилым воздухом.

Джон Рёскин

__________________________________

Сомнительно знание, вызывающее споры.

