Бессмертие

Любовь к добру и вера в бессмертие – нераздельны.

1

...
Никто не может сказать, что он знает то, что есть будущая жизнь. Наше убеждение в этом основано не на логической, но на нравственной достоверности, и потому я не могу сказать, что несомненно то, что есть Бог и мое бессмертие, но я должен сказать, что я нравственно убежден, что есть Бог и что мое «я» бессмертно. Это значит то, что вера в Бога и в другой мир так связана с моей природой, что вера эта не может быть отделена от меня.

Кант

2

...
Чем жизнь наша становится духовнее, тем более мы верим в бессмертие. По мере того как природа наша удаляется от животной грубости, уничтожаются и ее сомнения. Покрывало снимается с будущего, мрак рассеивается, и мы здесь уже чувствуем свое бессмертие.

По Мартино

3

...
Все, что я видел и знаю, учит меня верить тому, чего я не видел и не знаю. То, что готовит для нас Провидение в будущем, что бы это ни было, должно быть нечто величественное, благое, в том же роде, как и те дела Его, которые мы знаем здесь. Наше будущее должно соответствовать тому самому высшему, что мы можем только вообразить, живя в этой жизни.

Эмерсон

4

...
В смерти нет ничего страшного; смерть представляется страшной только в той мере, в какой мы отступаем в этой жизни от вечного закона.

Мы в мире подобны ребенку, который вошел в комнату, где ученый человек говорит о своей науке. Ребенок не слышал начала и уходит прежде конца. Он услыхал кое-что, но не понял того, что услыхал. Великая речь Бога начата много веков прежде, чем мы начали свое учение, и будет продолжаться и тогда, когда мы будем прахом. Мы слышали только часть ее и не поняли большую часть того, что слышали. Но все-таки хотя и немного и смутно, но мы поняли что-то великое и торжественное.

Давид Томас

6

...
Кто истинно любит Бога, тот не будет стремиться к тому, чтобы Бог любил его. Ему достаточно самому любить Бога.

Спиноза

__________________________________

Тот, кто всем существом любит добро (Бога), не может сомневаться в своем бессмертии.

