Божественная природа души

Тот, кто перенес сознание своей жизни в свое духовное «я», не может испытать зла ни в жизни, ни в смерти.

1

Та материальная форма, в которой застает нас в этом мире пробуждение нашего сознания истинной жизни, представляет как бы пределы, ограничивающие наше духовное существо.

Материя есть предел духа. Истинная же жизнь есть постепенное разрушение этого предела, кончающееся полным разрушением, полным освобождением – смертью. Такое понимание жизни дает человеку полное спокойствие и в жизни и в смерти.

2

...
Куда бы судьба тебя ни забросила, всюду с тобою твоя сущность, твой дух, средоточие жизни, свободы и силы, когда он верен закону бытия своего. Нет в мире внешних благ или величия, для которых стоило бы человеку нарушать единение свое с духом, расторгать свой союз с ним и подрывать цельность своей души внутренним разладом с самим собою.

Укажи, что мог бы ты купить ценою такой жертвы?

Марк Аврелий

3

Человека иногда томит, радует живо сознанная им страшная противоположность между чем-то бесконечно великим и всемогущим, которое он сознает в себе, и чем-то узким и слабым, которое он чувствует в себе же.

4

...
Рожденное от плоти есть плоть, а рожденное от Духа есть Дух.

Не удивляйся тому, что Я сказал тебе: должно вам родиться свыше.

Дух дышит, где хочет, и голос его слышишь, а не знаешь, откуда приходит и куда уходит: так бывает со всяким рожденным от Духа.

Ин., гл. 3, ст. 6–8

5

...
По многим соображениям душа добрых людей представляется мне божественной и вечной, но, главным образом, потому, что душа лучших и мудрейших людей так переносится в будущее состояние, что кажется, будто все ее мысли сосредоточены на вечности.

Цицерон

6

...
Только деятельное, нравственное, духовное, глубокое и религиозное сознание придает жизни все ее достоинство и энергию. Оно делает неуязвимым и непобедимым. Землю можно победить только именем Неба.

Все блага даются, кроме того, тому, кто ищет только мудрости. Только тогда бываешь сильнее всего, когда вполне бескорыстен, и мир у ног того, кого он не может обольстить. Почему? Потому что дух властвует над материей, и мир принадлежит Богу. «Мужайтесь, – сказал небесный голос, – я победил мир».

Боже, дай силы слабым, желающим доброго!

Амиель

7

...
Есть один высший разум, превосходящий все человеческие умы. Он далек и близок. Он выше всех миров и вместе с тем проникает во все существующее.

Человек, который видит, что все вещи содержатся в высшем Духе и что высший Дух проникает все существа, не может относиться с презрением ни к какому существу.

Для того, для кого все духовные существа одинаковы с высшим, не может быть места для заблуждения или для печали. Те, кто исполняет одни обряды, находятся в густом мраке, но те, кто предается только бесплодным размышлениям о высшем разуме, находятся в еще большей темноте.

Упанишада из Вед

8

...
Бог притягивает тех, которые хотят подняться до Него. И потому неудивительно, что человек стремится к Богу. Бог идет к людям, входит в людей. Нет ни одной души, которая была бы хороша без Бога.

Сенека

__________________________________

Спасение от всего – это сознание своей духовности. Что бы ни случилось с человеком, сознающим свою духовность, зло не может коснуться его.

