Устройство жизни

Существующее устройство христианских обществ противно христианскому закону в его истинном значении.

1

Все почти усилия человеческого ума направляются не на то, чтобы облегчить труд трудящихся, а только на то, чтобы облегчить и украсить праздность празднующих.

2

Люди нашего времени устроили себе жизнь, противную и нравственной и физической природе человека, и все силы своего ума напрягают на то, чтобы уверить человека, что это-то и есть самая настоящая жизнь. Все, что называется в наше время культурой: наши науки, искусства, усовершенствования, – все это только попытки обмануть нравственные требования человека.

3

...
Если бы кто взглянул на наш мир, сколько увидел бы он безрассудства, сколько пролил бы слез, каким посмеялся бы смехом, сколько почувствовал бы ненависти! Мы, действительно, поступаем так, что наши дела и смешны, и глупы, и жалки, и ненавистны. Вот один кормит собак, чтобы ловить диких зверей, а сам впадает в зверство; другой – волов и ослов, чтобы возить камни, а презирает людей, умирающих от голода; тратит бездну золота, чтобы соорудить каменных людей, а настоящих, которые от бедствий сделались каменными, оставляет в небрежении. Иной собирает драгоценные камешки и с большим трудом убирает ими стены, а, видя нагие члены нищих, нисколько не трогается. Одни к своим одеждам придумывают еще одежды, а другие не имеют, чем покрыть и нагого тела.

Иной расточает все на блудниц и тунеядцев, другой на комедиантов и плясунов, иной на пышные постройки, на покупку сел и домов. Один вычисляет проценты, другой проценты на проценты, иной сочиняет бумаги, наполненные многими убийствами. Даже ночью не имеет отдыха, неусыпно бодрствуя на пагубу других. Едва настал день, один бежит на прибыль неправедную, другой на трату распутную, а иные на кражу государственную. Вообще об излишнем и преступном много заботы, а о необходимом нет и мысли.

Иоанн Златоуст

4

...
Так же как противно закону природы то, чтобы дитя управляло взрослыми или безумный мудрым человеком, также противно закону природы и то, чтобы горсть людей была пресыщена излишествами, в то время как голодная толпа не имеет необходимого.

Руссо

5

...
В века людоедства сильные пожирали слабых, попросту поедали их тела. Но, несмотря на все установленные людьми законы, несмотря на успехи наук, сильные, бессердечные люди до сих пор продолжают жить на счет слабых, несчастных и глупых. Правда, они не едят их мяса, не пьют их крови, но они все равно живут от их лишений и нужды. Бедняки, калечащие себя работой и проводящие всю свою жизнь лишь в заботах о прокормлении себя и своих семей, в сущности, поедаются своими собратьями. Видя распадение цивилизованного мира, его беспокойство и слезы, разбитые надежды и жалкую действительность, голодовки и преступления, унижение и позор, невольно приходишь к заключению, что людоедство было не более жестокой формой существования на чужой счет.

Люси Малори

__________________________________

Есть, было и всегда будет для человека только одно дело, на которое стоит положить всю жизнь. Дело это есть любовное общение с людьми и разрушение тех преград, которые воздвигли люди между собой.

