Война

Война и христианство несовместимы.

1

Стоит человеку сказать себе про дурное дело, что хотя я и знаю, что это дело дурно, нельзя не делать его, – стоит человеку сказать себе это, и он будет делать самые ужасные дела и не только думать, что дела эти можно делать, но будет еще и гордиться ими. Одно из таких ужасных дел – война.

2

...
Вооруженный мир и война если и будут когда-либо уничтожены, то никак не царями, не сильными мира. Война слишком выгодна для них. Война прекратится только тогда, когда те, кто больше всего страдают от войны, поймут, что их судьба в их же руках, и для своего освобождения от бедствий войны употребят самое простое и естественное средство: перестанут повиноваться тем, кто вовлекает их в войну, делает их солдатами.

По Хардюэну

3

...
Тем, которые, не понимая нашей веры, хотят, чтобы мы взяли в руки оружие и убивали людей ради общего дела, мы можем ответить: «Ваши жрецы, приставленные к вашим идолам и вашим храмам, блюдут свои руки чистыми для того, чтобы жертвы, которые они приносят вашим богам, совершались бы руками чистыми, не оскверненными кровью и убийством. Какая бы ни началась война, вы никогда не зачисляете их в войско. Если этот обычай разумен, то не гораздо ли еще разумнее то, чтобы мы, христиане, соблюдали свои руки чистыми от всякого осквернения».

Когда мы нашими увещаниями поощряем народы к ненарушению союзов и условий мира, мы гораздо полезнее властителям, чем их воины. Мы истинно участвуем в трудах, имеющих целью общественное благо, когда к нашим увещаниям мы присоединяем еще размышления и упражнения, поучающие людей освобождению от похотей. Да, мы более всех других воюем за благо императора. Правда, мы не служим под его знаменами и не будем служить, если бы он и заставил нас, но мы сражаемся за него добрыми делами.

Ориген (писатель первой половины III века)

4

...
Иисус положил основание новому обществу. До него народы принадлежали одному или многим господам, как стада принадлежат своим хозяевам. Князья и сильные мира давили народ всей тяжестью своей гордости и корыстолюбия. Иисус кладет конец этому неустройству, поднимает согбенные головы, освобождает рабов. Он научает их тому, что, будучи равными перед Богом, люди свободны, что никто не может иметь сам по себе власти над своими братьями, что равенство и свобода, божественные законы человеческого рода, ненарушимы; что власть не может быть правом; что в общественном устройстве она есть должность, служение, некоторого рода рабство, свободно принятое на себя ввиду общего блага. Таково общество, которое устанавливает Иисус. Это ли мы видим в мире? Это ли учение царствует на земле? Слуги или господа – князья народов в нашем мире? В продолжение 19-ти веков поколение за поколением передают друг другу учение Христа и говорят, что верят в него, а что же изменилось в мире? Народы, задавленные и страдающие, все ждут обещанного освобождения, и не оттого, чтобы слово Христа было неверно или недействительно, но оттого, что народы или не поняли, что осуществление учения должно совершиться их собственными усилиями, их твердой волей, или, заснувши в своем унижении, не сделали того одного, что дает победу, не готовы умереть за истину. Но они проснутся. Уже что-то шевелится среди них; они слышат голос, который говорит: спасение близко.

Ламенэ

__________________________________

Человек вообще, и в особенности христианин, обязан не участвовать в войне и в приготовлениях к ней ни лично, ни деньгами, ни рассуждениями о ней.

