Отечество

Назначение человека – служение всем, всем людям, а не такое служение одним, при котором неизбежно делание зла другим.

1

Для христианина любовь к отечеству стоит преградой для любви к ближнему. И как в древнем мире любовь к семье должна была быть принесена в жертву любви к отечеству, так в христианском мире любовь к отечеству должна уступить любви к ближнему.

2

...
Если неестественно ослепление людей, не старающихся узнать смысл своей жизни, то еще ужаснее ослепление верующих в Бога и живущих дурно. Почти все люди находятся в том или другом ослеплении.

Паскаль

3

...
Если человек потерял истинную природу, – все, что угодно, делается его природой; точно так же, если потеряно истинное благо, – все, что угодно, делается его благом.

Паскаль

4

...
Последнее прибежище негодяя – патриотизм.

Джонсон

5

...
Патриотизм не добродетель: жертвовать своей жизнью ради отжившего суеверия государства не может быть нашей обязанностью.

Теодорус

6

...
Патриотизм в наше время выставляется поводом оправдания и всякого общественного зла, и личной подлости. Человеку внушают, чтобы он ради блага своей страны отказался от всего, что делает страну его достойной уважения: ради патриотизма человек должен подчиниться всякому постыдному делу, которое, развращая честных людей, ведет к погибели весь народ.

Бичер

7

Много злого совершают люди ради себялюбия, еще больше зла совершают они ради семьи; самые же ужасные злодеяния – шпионства, поборы с народа и ужасные смертоубийства, войны – совершаются людьми ради патриотизма, и совершающие их гордятся этими злодеяниями.

8

Проповедовать в наше время всемирного общения народов исключительную любовь к своему народу и всегдашнюю готовность к войне с другим народом – все равно что проповедовать в наше время среди мирных людей исключительную любовь к своей деревне и в каждой деревне собирать войска и строить крепости. Любовь к своему исключительному отечеству, которая прежде соединяла людей одной страны, в наше время, когда люди уже соединены путями сообщения, торговлей, промышленностью, наукой, искусством, а главное нравственным сознанием, уже не соединяет, а разъединяет людей.

9

Любовь к своему отечеству, так же как и любовь к своей семье, есть естественное свойство, но так же, как и любовь к семье, никак не может быть добродетелью, но может быть пороком, когда преступает те пределы, при которых нарушается любовь к ближнему.

__________________________________

Патриотизм до такой степени несвойственен людям нашего времени, что он может быть возбуждаем только внушением.

Это самое и делают правительства и те, которым патриотизм выгоден: они внушают его тем, которые уже не испытывают его и которым он невыгоден. Надо быть настороже против этого обмана.

