Знание

Те знания, которые в наше время считаются наукой, более препятствуют, чем содействуют благу человеческой жизни.

1

Астрономия, механика, физика, химия и все другие науки, вместе и каждая порознь, разрабатывают каждая подлежащую ей сторону жизни, не приходя ни к каким результатам о жизни вообще. Только во времена своей дикости, т. е. неясности, неопределенности, некоторые науки эти пытались с своей точки зрения охватить все явления жизни и путались, сами выдумывая новые понятия и слова. Так это было с астрономией, когда она была астрологией, с химией, когда она была алхимией. То же происходит и теперь с той опытной эволюционной наукой, которая, рассматривая одну сторону или некоторые стороны жизни, заявляет притязания на изучение всей жизни.

2

...
Наука выполняет свою задачу не тем, что объясняет причины появления пятен на солнце, а тем, что выясняет законы нашей собственной жизни и последствия их нарушения.

Джон Рёскин

3

...
По отношению к природе опыт дает нам в руки правила и является источником истины; но по отношению нравственных законов опыт оказывается, к сожалению, матерью заблуждения. Поэтому было бы в высшей степени недостойно желать законы о том, что я должен делать, вывести из того или ограничить тем, что совершается в природе или совершилось в истории.

Кант

4

Знание смиряет великого, удивляет обыкновенного и раздувает маленького человека.

5

...
Науки – это пища для ума. И эта пища может быть так же вредна для ума, как и пища телесная для тела, если принимать ее не в меру. Так что и умственной пищи можно переесть и заболеть от нее. Для того чтобы этого не было, надо также, как и в телесной пище, принимать ее только тогда, когда это необходимо нужно.

По Рёскину

6

Для того чтобы знания были важны, нужно, чтобы они служили благу – единению людей. Люди соединяются между собой признанием единой для всех истины. Выражения этой истины должны быть ясны и понятны. В теперешней же науке выражения неясны и непонятны.

7

Сократ говорил, что для людей, которые ничего более не желают, как сделаться хорошими, легка всякая наука, потому что они в каждой науке желают знать только то, что нужно

8

...
Мудрость Сократа состояла в том, что он не думал, что знал то, чего не знал.

Цицерон

__________________________________

Как бы велико ни было знание, оно не может помочь исполнению главной цели жизни – нравственному совершенствованию.

