Война

Вещественное зло, производимое войной, как оно ни огромно, ничтожно в сравнении с тем злом извращения понятий о добре и зле, которое она вносит в души простых, малодумающих людей рабочего народа.

1

...
Страсти, возбуждаемые войной, международная ненависть, благоговение перед военной славой, жажда победы или мщения заглушают народную совесть, превращают взаимное расположение людей друг к другу в низменное, безрассудное себялюбие, называемое патриотизм, убивают любовь к свободе, доводят людей до подчинения угнетателям из-за дикого пожелания перерезать горло другим людям или из боязни, чтобы другие люди не перерезали горло им. Страсти, возбуждаемые войной, так извращают религиозное чувство людей, что признанные учителя христианства благословляют, от имени Христа, принадлежности убийства и грабежа и возносят благодарения Богу мира за победы, при которых земля покрывается горами искалеченных трупов и печаль наполняет сердца неповинных людей.

Генри Джордж

2

Ребенок, встречая ребенка улыбкой, выражает доброжелательную радость, также и всякий неразвращенный человек. А между тем человек одного народа, не видя даже иноплеменника, уж ненавидит его и готов наносить ему страдания и смерть. Какие же великие преступники те, кто вызывает в людях эти чувства и поступки!

3

...
Самое прекрасное оружие есть неблагословенное оружие. И потому разумный человек не полагается на него. Он больше всего дорожит миром и спокойствием. Он побеждает, но не оружием.

Лао-Тсе

4

...
«Разделяй и царствуй» – в этом главная хитрость всех угнетателей. Только возбуждая племенную вражду, международную ненависть и местные предрассудки, только восстанавливая одни народы против других, могут устраиваться и поддерживаться аристократия и самовластие. Поэтому, кто хочет освободить людей, должен поднять их выше ненавистнических чувств, иначе он не достигнет цели.

Генри Джордж

__________________________________

Война есть такое состояние людей, в котором получают власть и славу самые низкие и порочные люди.

